Repository: alvindcaesar/woo-advanced-shipment-tracking-forked
Catalog: lang/woo-advanced-shipment-tracking-*.po
Languages: bg_bg, da_dk, el, es_es, fr_fr, it_it

source: Hide the ship date
bg_bg: Скриване на датата на кораба
da_dk: Skjul skibets dato
el: Απόκρυψη της ημερομηνίας του πλοίου
es_es: Ocultar la fecha de envío
fr_fr: Masquer la date d'expédition
it_it: Nascondi la data di spedizione

source: Use tracking number as a link
bg_bg: Използвайте проследяващия номер като връзка
da_dk: Brug sporingsnummer som et link
el: Χρησιμοποιήστε τον αριθμό παρακολούθησης ως σύνδεσμο
es_es: Use el número de seguimiento como un enlace
fr_fr: Utiliser le numéro de suivi comme lien
it_it: Usa il numero di tracciamento come link

source: Table Headers
bg_bg: Заглавки на таблици
da_dk: Bordoverskrifter
el: Κεφαλίδες στον πίνακα
es_es: Encabezados de tabla
fr_fr: En-têtes de table
it_it: Intestazioni di tabella

source: Hide Table Headers
bg_bg: Скриване на заглавките на таблици
da_dk: Skjul tabeloverskrifter
el: Απόκρυψη κεφαλίδων πίνακα
es_es: Ocultar encabezados de tabla
fr_fr: Masquer les en-têtes de tableau
it_it: Nascondi le intestazioni di tabella

source: Provider header text
bg_bg: Текст на заглавката на доставчика
da_dk: Udbyderens hovedtekst
el: Κείμενο κεφαλίδας παροχέα
es_es: Texto del encabezado del proveedor
fr_fr: Texte d'en-tête du fournisseur
it_it: Testo dell'intestazione del provider

source: Tracking Number header text
bg_bg: Текст на заглавния номер на проследяващия номер
da_dk: Sporing af nummeroverskriftstekst
el: Κείμενο κεφαλίδας αριθμού παρακολούθησης
es_es: Texto del encabezado del número de seguimiento
fr_fr: Texte d'en-tête du numéro de suivi
it_it: Testo dell'intestazione del numero di tracciamento

source: Ship date header text
bg_bg: Текст на заглавието на датата на изпращане
da_dk: Send datoens overskriftstekst
el: Κείμενο κεφαλίδας ημερομηνίας πλοίου
es_es: Texto de encabezado de fecha de envío
fr_fr: Texte d'en-tête de la date d'expédition
it_it: Testo dell'intestazione della data di spedizione

source: Track Label
bg_bg: Етикет за проследяване
da_dk: Sporetiket
el: Ετικέτα διαδρομής
es_es: Etiqueta de la pista
fr_fr: Étiquette de piste
it_it: Traccia etichetta

source: Track header text
bg_bg: Проследяване на заглавния текст
da_dk: Spor overskriftstekst
el: Κείμενο κεφαλίδας παρακολούθησης
es_es: Seguimiento del texto del encabezado
fr_fr: Suivre le texte de l'en-tête
it_it: Traccia il testo dell'intestazione

source: Headers font size
bg_bg: Размер на шрифта на заглавките
da_dk: Headers skriftstørrelse
el: Κεφάλαιο μέγεθος γραμματοσειράς
es_es: Tamaño de fuente de encabezado
fr_fr: Taille de police des en-têtes
it_it: Dimensione del carattere delle intestazioni

source: Headers font color
bg_bg: Цвят на шрифта на заглавките
da_dk: Headers fontfarve
el: Χρώμα γραμματοσειράς κεφαλίδων
es_es: Color de fuente de encabezados
fr_fr: Couleur de police des en-têtes
it_it: Colore del carattere delle intestazioni

source: Table Content
bg_bg: Съдържание на таблицата
el: Περιεχόμενο πίνακα
es_es: Contenido de la tabla
fr_fr: Contenu du tableau
it_it: Contenuto della tabella

source: Padding
bg_bg: подложка
da_dk: polstring
el: Υλικό παραγεμίσματος
es_es: Relleno
fr_fr: Rembourrage
it_it: Imbottitura

source: Background color
bg_bg: Цвят на фона
da_dk: Baggrundsfarve
el: Χρώμα του φόντου
es_es: Color de fondo
fr_fr: Couleur de fond
it_it: Colore di sfondo

source: Border color
bg_bg: Цвят на границата
da_dk: Border farve
el: Χρώμα πλαισίου
es_es: Color del borde
fr_fr: Couleur de la bordure
it_it: Colore del bordo

source: Border size
bg_bg: Размер на границата
da_dk: Border størrelse
el: Μέγεθος περιθωρίου
es_es: Tamaño del borde
fr_fr: Taille de la frontière
it_it: Dimensione del bordo

source: Content Text align
bg_bg: Изравняване на текста на съдържанието
da_dk: Juster indholdstekst
el: Ευθυγράμμιση κειμένου περιεχομένου
es_es: Alinear texto de contenido
fr_fr: Contenu du texte aligner
it_it: Allineamento del testo del contenuto

source: Content line height
bg_bg: Височина на линията на съдържанието
da_dk: Indholdslinjehøjde
el: Το ύψος της γραμμής περιεχομένου
es_es: Altura de la línea de contenido
fr_fr: Hauteur de la ligne de contenu
it_it: Altezza della riga del contenuto

source: Content font weight
bg_bg: Тегло на шрифта на съдържанието
da_dk: Indhold skrifttype vægt
el: Βάρος γραμματοσειράς περιεχομένου
es_es: Peso de la fuente de contenido
fr_fr: Poids de la police de contenu
it_it: Peso del carattere del contenuto

source: Tracking Link
bg_bg: Проследяваща връзка
da_dk: Sporingslink
el: Σύνδεσμος παρακολούθησης
es_es: Enlace de seguimiento
fr_fr: Lien de suivi
it_it: Link di monitoraggio

source: Font Color
bg_bg: Цвят на шрифта
da_dk: Skrift farve
el: Χρώμα γραμματοσειράς
es_es: Color de fuente
fr_fr: Couleur de la police
it_it: Colore del carattere

source: Border
bg_bg: граница
da_dk: Grænse
el: Σύνορο
es_es: Frontera
fr_fr: Frontière
it_it: Confine

source: To preview the tracking display, please add tracking information to at least one order and choose it in the preview order selection.
bg_bg: За да визуализирате проследяващия дисплей, моля, добавете информация за проследяване на поне една поръчка и я изберете в избора на поръчка за преглед.
da_dk: Hvis du vil se en forhåndsvisning af sporingsdisplayet, skal du tilføje sporingsoplysninger til mindst en ordre og vælge dem i valg af forhåndsvisning af forhåndsvisning.
el: Για να κάνετε προεπισκόπηση της οθόνης παρακολούθησης, προσθέστε πληροφορίες παρακολούθησης σε τουλάχιστον μία παραγγελία και επιλέξτε την στην επιλογή σειράς προεπισκόπησης.
es_es: Para obtener una vista previa de la pantalla de seguimiento, agregue información de seguimiento al menos a un pedido y elíjala en la selección de vista previa del pedido.
fr_fr: Pour prévisualiser l'affichage du suivi, veuillez ajouter des informations de suivi à au moins une commande et choisissez-la dans la sélection de l'ordre de prévisualisation.
it_it: Per visualizzare l'anteprima della visualizzazione di tracciamento, aggiungi le informazioni di tracciamento ad almeno un ordine e selezionalo nella selezione dell'ordine di anteprima.

source: Your {site_title} order is now partially shipped
bg_bg: Поръчката ви {site_title} вече е частично доставена
da_dk: Din {site_title} ordre er nu delvist sendt
el: Η παραγγελία σας {site_title} αποστέλλεται τώρα εν μέρει
es_es: Su pedido de {site_title} ahora se envió parcialmente
fr_fr: Votre commande {site_title} est maintenant partiellement expédiée
it_it: Il tuo ordine {site_title} è ora parzialmente spedito

source: Hi there. we thought you'd like to know that your recent order from {site_title} has been partially shipped.
bg_bg: Здрасти. решихме, че бихте искали да знаете, че скорошната ви поръчка от {site_title} е частично изпратена.
da_dk: Hej. vi troede, du gerne vil vide, at din seneste ordre fra {site_title} er delvist sendt.
el: Γεια σου. σκεφτήκαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από {site_title} έχει αποσταλεί εν μέρει.
es_es: Hola. pensamos que le gustaría saber que su pedido reciente de {site_title} ha sido enviado parcialmente.
fr_fr: Salut. nous avons pensé que vous aimeriez savoir que votre commande récente de {site_title} a été partiellement expédiée.
it_it: Ciao. abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è stato parzialmente spedito.

source: Enable Partially Shipped order status email
bg_bg: Активиране на частично изпратен имейл за състоянието на поръчката
da_dk: Aktivér delvis afsendt ordre-status-e-mail
el: Ενεργοποίηση μηνύματος κατάστασης παραγγελίας μερικής αποστολής
es_es: Habilitar correo electrónico de estado de pedido enviado parcialmente
fr_fr: Activer l'e-mail d'état de la commande partiellement expédiée
it_it: Abilita Parzialmente Spedito stato e-mail ordine

source: Your {site_title} order is now updated tracking
bg_bg: Поръчката ви {site_title} вече е актуализирана за проследяване
da_dk: Din {site_title} ordre er nu opdateret sporing
el: Η παραγγελία σας {site_title} είναι πλέον ενημερωμένη παρακολούθηση
es_es: Tu pedido de {site_title} ahora está actualizado
fr_fr: Votre commande {site_title} est désormais mise à jour.
it_it: Il tuo ordine {site_title} è ora aggiornato

source: Hi there. we thought you'd like to know that the shipment tracking for your recent order from {site_title} has been updated.
bg_bg: Здрасти. решихме, че бихте искали да знаете, че проследяването на пратката за скорошната ви поръчка от {site_title} е актуализирано.
da_dk: Hej. vi troede, du gerne vil vide, at forsendelsessporing for din seneste ordre fra {site_title} er blevet opdateret.
el: Γεια σου. σκεφτήκαμε ότι θα θέλατε να μάθετε ότι η παρακολούθηση αποστολής για την πρόσφατη παραγγελία σας από {site_title} έχει ενημερωθεί.
es_es: Hola. pensamos que le gustaría saber que el seguimiento de envío de su pedido reciente de {site_title} se ha actualizado.
fr_fr: Salut. nous avons pensé que vous aimeriez savoir que le suivi des envois pour votre commande récente de {site_title} a été mis à jour.
it_it: Ciao. abbiamo pensato che ti piacerebbe sapere che il monitoraggio della spedizione per il tuo recente ordine da {site_title} è stato aggiornato.

source: Enable Updated Tracking order status email
bg_bg: Активиране на имейла за актуализирано проследяване на поръчката
da_dk: Aktivér e-mail med opdateret sporingsordrestatus
el: Ενεργοποιήστε το ενημερωμένο email κατάστασης εντολής παρακολούθησης
es_es: Habilite el correo electrónico actualizado del estado del pedido de seguimiento
fr_fr: Activer l'e-mail de suivi de l'état de la commande de suivi
it_it: Abilita email di stato dell'ordine di tracciamento aggiornato

source: Late shipment for order #{order_number}
bg_bg: Късна пратка за поръчка № {order_number}
da_dk: Sen forsendelse til ordre nr. {Ordre_nummer}
el: Τελευταία αποστολή για παραγγελία # {αριθμός_παραγγελίας}
es_es: Envío tardío para el pedido n.º {número_orden}
fr_fr: Envoi tardif pour la commande # {order_number}
it_it: Spedizione in ritardo per ordine n. {Numero_ordine}

source: Late shipment
bg_bg: Късна доставка
da_dk: Sen forsendelse
el: Καθυστερημένη αποστολή
es_es: Envío tardío
fr_fr: Envoi tardif
it_it: Spedizione tardiva

source: This order was shipped {shipment_length} days ago, the shipment status is {shipment_status} and its est. delivery date is {est_delivery_date}.
bg_bg: Тази поръчка е изпратена преди {shipment_length} дни, състоянието на пратката е {shipment_status}, а прогнозната й дата на доставка е {est_delivery_date}.
da_dk: Denne ordre blev afsendt for {shipment_length} dage siden, forsendelsesstatus er {shipment_status}, og dens forventede leveringsdato er {est_delivery_date}.
el: Αυτή η παραγγελία εστάλη πριν από {shipment_length} ημέρες, η κατάσταση αποστολής είναι {shipment_status} και η εκτιμώμενη ημερομηνία παράδοσής της είναι {est_delivery_date}.
es_es: Este pedido se envió hace {shipping_length} días, el estado del envío es {shipping_status} y su fecha de entrega estimada es {est_delivery_date}.
fr_fr: Cette commande a été expédiée il y a {expédition_length} jours, le statut de l'envoi est {shipping_status} et sa date de livraison estimée est le {est_delivery_date}.
it_it: Questo ordine è stato spedito {shipping_length} giorni fa, lo stato della spedizione è {shipping_status} e la data di consegna prevista è {est_delivery_date}.

source: Late Shipments admin email
bg_bg: Електронна поща за късни пратки
da_dk: Sidste forsendelser admin e-mail
el: Τελευταίες αποστολές admin email
es_es: Correo electrónico de administrador de envíos tardíos
fr_fr: Courriel d'administration des envois en retard
it_it: Email amministratore per spedizioni in ritardo

source: Enable Late Shipments admin email
bg_bg: Активиране на имейл адреса за късни пратки
da_dk: Aktivér e-mail med sent forsendelser
el: Ενεργοποίηση μηνύματος ηλεκτρονικού ταχυδρομείου διαχειριστή αργών αποστολών
es_es: Habilitar el correo electrónico de administrador de envíos tardíos
fr_fr: Activer l'e-mail d'administration des envois en retard
it_it: Abilita la posta elettronica dell'amministratore per le spedizioni in ritardo

source: E.g. {admin_email}, admin@example.org
bg_bg: Например {admin_email}, admin@example.org
da_dk: F.eks. {admin_email}, admin@example.org
el: Π.χ. {admin_email}, admin@example.org
es_es: P.ej. {admin_email}, admin@example.org
fr_fr: Par exemple. {admin_email}, admin@example.org
it_it: Per esempio. {admin_email}, admin@example.org

source: Your order #{order_number} is on hold
bg_bg: Вашата поръчка № {order_number} е задържана
da_dk: Din ordre # {order_nummer} er på vent
el: Η παραγγελία σας # {order_number} βρίσκεται σε αναμονή
es_es: Su pedido # {order_number} está en espera
fr_fr: Votre commande # {order_number} est en attente
it_it: Il tuo ordine n. {Numero_ordine} è in attesa

source: Hi there. we thought you'd like to know that your recent order from {site_title} is on hold
bg_bg: Здрасти. решихме, че бихте искали да знаете, че скорошната ви поръчка от {site_title} е в задържане
da_dk: Hej. vi troede, du gerne vil vide, at din seneste ordre fra {site_title} er på vent
el: Γεια σου. πιστεύαμε ότι θα θέλατε να γνωρίζετε ότι η πρόσφατη παραγγελία σας από το {site_title} είναι σε αναμονή
es_es: Hola. pensamos que le gustaría saber que su pedido reciente de {site_title} está en espera
fr_fr: Salut. nous avons pensé que vous aimeriez savoir que votre commande récente de {site_title} est en attente
it_it: Ciao. abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è sospeso

source: On Hold email
bg_bg: Имейл при задържане
da_dk: E-mail i venteposition
el: Σε αναμονή email
es_es: Correo electrónico en espera
fr_fr: E-mail en attente
it_it: Email in attesa

source: Enable On Hold email
bg_bg: Активирайте имейл на задържане
da_dk: Aktivér e-mail på vent
el: Ενεργοποίηση ηλεκτρονικού ταχυδρομείου σε αναμονή
es_es: Habilitar correo electrónico en espera
fr_fr: Activer l'e-mail en attente
it_it: Abilita email in attesa

source: Delivered order
bg_bg: Доставена поръчка
da_dk: Leveret ordre
el: Παραδοθείσα παραγγελία
es_es: Pedido entregado
fr_fr: Commande livrée
it_it: Ordine consegnato

source: Order delivered emails are sent to customers when their orders are marked delivered and usually indicate that their orders have been shipped.
bg_bg: Имейлите за доставени поръчки се изпращат на клиентите, когато поръчките им са маркирани доставени и обикновено показват, че поръчките им са изпратени.
da_dk: Ordrer leverede e-mails sendes til kunderne, når deres ordrer er mærket leveret og angiver normalt, at deres ordrer er blevet sendt.
el: Τα παραδοθέντα ηλεκτρονικά μηνύματα αποστέλλονται στους πελάτες όταν παραγγελθούν οι παραγγελίες τους και συνήθως υποδεικνύουν ότι οι παραγγελίες τους έχουν αποσταλεί.
es_es: Los correos electrónicos de pedidos entregados se envían a los clientes cuando sus pedidos están marcados como entregados y generalmente indican que sus pedidos han sido enviados.
fr_fr: Les e-mails de commande livrés sont envoyés aux clients lorsque leurs commandes sont marquées comme livrées et indiquent généralement que leurs commandes ont été expédiées.
it_it: Le email di ordine completato sono inviate ai clienti quando i loro ordini vengono marcati come completato e solitamente indicano che gli ordini sono stati spediti.

source: Click Here
bg_bg: Натисни тук
da_dk: Klik her
el: Κάντε κλικ ΕΔΩ
es_es: Haga clic aquí
fr_fr: Cliquez ici
it_it: Clicca Qui

source: Edit in customizer
bg_bg: Редактиране в персонализатора
da_dk: Rediger i brugerdefineret
el: Επεξεργασία στο customizer
es_es: Editar en el personalizador
fr_fr: Modifier dans le personnalisateur
it_it: Modifica in personalizzazione

source: Use our CSV Import Tool to bulk Import tracking info to orders from a CSV file
bg_bg: Използвайте нашия CSV инструмент за импортиране, за да групово импортирате информация за проследяване към поръчки от CSV файл
el: Χρησιμοποιήστε το εργαλείο εισαγωγής CSV για μαζική εισαγωγή πληροφοριών παρακολούθησης σε παραγγελίες από ένα αρχείο CSV
es_es: Utilice nuestra herramienta de importación CSV para importar de forma masiva información de seguimiento a pedidos desde un archivo CSV
fr_fr: Utilisez notre outil d'importation CSV pour importer en masse des informations de suivi dans les commandes à partir d'un fichier CSV
it_it: Utilizza il nostro strumento di importazione CSV per importare in blocco le informazioni di monitoraggio negli ordini da un file CSV

source: Upload a CSV file from your computer:
bg_bg: Качете CSV файл от вашия компютър:
da_dk: Upload en CSV-fil fra din computer:
es_es: Sube un archivo CSV desde tu computadora:
fr_fr: Téléchargez un fichier CSV depuis votre ordinateur:
it_it: Carica un file CSV dal tuo computer:

source: Choose the Shipped Date format
bg_bg: Изберете формата на изпратената дата
da_dk: Vælg formatet Sendt dato
el: Επιλέξτε τη μορφή αποστολής ημερομηνίας
es_es: Elija el formato de fecha de envío
fr_fr: Choisissez le format de la date d'expédition
it_it: Scegli il formato della data di spedizione

source: Replace tracking information?
da_dk: Erstat sporingsoplysninger?
el: Replace tracking information?Αντικατάσταση πληροφοριών παρακολούθησης;
es_es: ¿Reemplazar la información de seguimiento?
fr_fr: Remplacer les informations de suivi?
it_it: Sostituire le informazioni di tracciamento?

source: Keep unchecked for the tracking info to be added to any existing tracking info added to the orders.
bg_bg: Не оставяйте отметка информацията за проследяване да се добавя към всяка съществуваща информация за проследяване, добавена към поръчките.
da_dk: Sørg for, at sporingsoplysningerne ikke føjes til eksisterende sporingsoplysninger, der føjes til ordrene.
el: Μην παραλείψετε να ελέγξετε τις πληροφορίες παρακολούθησης που θα προστεθούν σε τυχόν υπάρχουσες πληροφορίες παρακολούθησης που έχουν προστεθεί στις παραγγελίες.
es_es: Manténgase sin marcar para que la información de seguimiento se agregue a cualquier información de seguimiento existente agregada a los pedidos.
fr_fr: Ne cochez pas cette case pour que les informations de suivi soient ajoutées à toute information de suivi existante ajoutée aux commandes.
it_it: Mantieni deselezionato le informazioni di tracciamento da aggiungere a qualsiasi informazione di tracciamento esistente aggiunta agli ordini.

source: Continue
bg_bg: продължи
da_dk: Blive ved
el: Να συνεχίσει
es_es: Seguir
fr_fr: Continuer
it_it: Continua

source: Settings Saved.
bg_bg: Настройките са запазени.
da_dk: Indstillinger gemt.
el: Οι Ρυθμίσεις Αποθηκεύτηκαν
es_es: Se guardó la configuración.
fr_fr: Paramètres sauvegardés.
it_it: Impostazioni salvate.

source: Your tracking information are now being imported...
bg_bg: Информацията за проследяването ви вече се импортира ...
da_dk: Dine sporoplysninger importeres nu ...
el: Οι πληροφορίες παρακολούθησης εισάγονται τώρα ...
es_es: Su información de seguimiento ahora se está importando ...
fr_fr: Vos informations de suivi sont maintenant importées ...
it_it: Le informazioni di tracciamento vengono ora importate ...

source: Upload Progress -
bg_bg: Качване на напредъка -
el: Πρόοδος Μεταφόρτωσης -
es_es: Progreso de carga -
fr_fr: Progression du téléchargement -
it_it: Caricamento in corso -

source: Upload again
bg_bg: Качете отново
da_dk: Upload igen
el: Μεταφόρτωση ξανά
es_es: Subir de nuevo
fr_fr: Importer à nouveau
it_it: Carica di nuovo

source: View Orders
bg_bg: Преглед на поръчки
da_dk: Se ordrer
el: Προβολή παραγγελιών
es_es: Ver pedidos
fr_fr: Afficher les commandes
it_it: Visualizza ordini

source: Save Changes
bg_bg: Запазите промените
da_dk: Gem ændringer
el: Αποθήκευσε τις αλλαγές
es_es: Guardar cambios
fr_fr: Sauvegarder les modifications
it_it: Salva Modifiche

source: Tracking Info Display
bg_bg: Информация за проследяване на информация
el: Παρακολούθηση πληροφοριών προβολής
es_es: Pantalla de información de seguimiento
fr_fr: Affichage des informations de suivi
it_it: Visualizzazione delle informazioni di tracciamento

source: Use a customizer with a preview to customize the tracking info display on customer order emails and my-account.
bg_bg: Използвайте персонализатор с визуализация, за да персонализирате дисплея с информация за проследяване в имейлите за поръчки на клиенти и моя акаунт.
da_dk: Brug en customizer med en forhåndsvisning til at tilpasse visningen af ​​sporingsinfo i e-mails med kundeordrer og min-konto.
el: Χρησιμοποιήστε ένα εργαλείο προσαρμογής με προεπισκόπηση για να προσαρμόσετε την εμφάνιση πληροφοριών παρακολούθησης στα ηλεκτρονικά μηνύματα παραγγελίας πελατών και στον λογαριασμό μου.
es_es: Use un personalizador con una vista previa para personalizar la visualización de la información de seguimiento en los correos electrónicos de pedidos de clientes y mi cuenta.
fr_fr: Utilisez un personnalisateur avec un aperçu pour personnaliser l'affichage des informations de suivi sur les e-mails de commande client et mon compte.
it_it: Utilizzare un personalizzatore con un'anteprima per personalizzare la visualizzazione delle informazioni di tracciamento nelle e-mail degli ordini dei clienti e nel mio account.

source: Launch Customizer
bg_bg: Стартирайте персонализатора
da_dk: Start Customizer
el: Εκκινήστε το Customizer
es_es: Iniciar personalizador
fr_fr: Lancer le personnalisateur
it_it: Avvia Customizer

source: Inactive
bg_bg: неактивен
da_dk: inaktive
el: Αδρανής
es_es: Inactiva
it_it: Inattivo

source: Custom
bg_bg: Персонализиран
da_dk: Brugerdefinerede
el: Εθιμο
es_es: Personalizada(feminine)
fr_fr: Douane
it_it: Personalizzato

source: Search by provider / country
bg_bg: Търсене по доставчик / държава
da_dk: Søg efter udbyder / land
el: Αναζήτηση ανά προμηθευτή / χώρα
es_es: Búsqueda por proveedor / país
fr_fr: Recherche par fournisseur / pays
it_it: Cerca per corriere / nazione

source: Add Custom Shipping Provider
bg_bg: Добавете Потребителски доставчик
da_dk: Tilføj Tilpasset forsendelsesleverandør
el: Προσθήκη Προσαρμοσμένου Μεταφορέα
es_es: Añadir proveedor de envío personalizado
fr_fr: Ajouter un expéditeur personnalisé
it_it: Aggiungi fornitore di spedizione personalizzato

source: Shipping Provider
bg_bg: Доставчик на доставка
da_dk: Forsendelsesudbyder
el: Πάροχος αποστολών
es_es: Proveedor de envío
fr_fr: Fournisseur d'expédition
it_it: Fornitore di spedizioni

source: Custom display name
bg_bg: Персонализирано име за показване
da_dk: Brugerdefineret displaynavn
el: Προσαρμοσμένο εμφανιζόμενο όνομα
es_es: Nombre de visualización personalizado
fr_fr: Nom d'affichage personnalisé
it_it: Nome visualizzato personalizzato

source: Shipping Country
bg_bg: Страна на доставка
da_dk: Forsendelsesland
el: Χώρα αποστολής
es_es: País de envío
fr_fr: Pays de livraison
it_it: Nazione di spedizione

source: Upload
bg_bg: Качи
el: Μεταφόρτωση
es_es: Subir
fr_fr: Télécharger
it_it: Caricare

source: You can use the variables %number%, %postal_code% and %country_code% in the URL, for more info, check our
bg_bg: Можете да използвате променливите% number%,% postal_code% и% country_code% в URL адреса, за повече информация проверете нашата
da_dk: Du kan bruge variablerne% number%,% postal_code% og% country_code% i URL'en, for mere info, se vores
el: Μπορείτε να χρησιμοποιήσετε τις μεταβλητές% number%,% postal_code% and% country_code% στη διεύθυνση URL, για περισσότερες πληροφορίες, ανατρέξτε στο
es_es: Puede utilizar las variables% number%,% postal_code% y% country_code% en la URL, para obtener más información, consulte nuestra
fr_fr: Vous pouvez utiliser les variables% number%,% postal_code% et% country_code% dans l'URL, pour plus d'informations, consultez notre
it_it: Puoi utilizzare le variabili% number%,% Postal_code% e% country_code% nell'URL, per maggiori informazioni, controlla il nostro
