Repository: alvindcaesar/woo-advanced-shipment-tracking-forked
Catalog: lang/woo-advanced-shipment-tracking-*.po
Languages: bg_bg, da_dk, el, es_es, fr_fr, it_it

source: This means that the 'mark as <span class='shipped_label'>completed</span>' will be selected by default when adding tracking info to orders.
bg_bg: Това означава, че „маркирането като <span class = 'shipped_label'> завършено </span> 'ще бъде избрано по подразбиране при добавяне на информация за проследяване към поръчките.
da_dk: Dette betyder, at 'mærket som <span class =' ​​shipped_label '> afsluttet </span>' vælges som standard, når der tilføjes sporingsoplysninger til ordrer.
el: Αυτό σημαίνει ότι το 'mark as <span class =' ​​shipped_label '> complete </span>' θα επιλεγεί από προεπιλογή κατά την προσθήκη πληροφοριών παρακολούθησης σε παραγγελίες.
es_es: Esto significa que la 'marca como <span class =' ​​enviado_label '> completado </span>' se seleccionará de forma predeterminada al agregar información de seguimiento a los pedidos.
fr_fr: Cela signifie que "marquer comme <span class =" shipping_label "> terminé </span>" sera sélectionné par défaut lors de l'ajout d'informations de suivi aux commandes.
it_it: Ciò significa che "contrassegna come <span class = 'shipping_label'> completato </span>" verrà selezionato per impostazione predefinita quando si aggiungono informazioni di tracciamento agli ordini.

source: Rename the “Completed” Order status to “Shipped”
bg_bg: Преименувайте състоянието на „Завършена“ на „Изпратена“
da_dk: Omdøb ordren "Afsluttet" ordre til "Sendt"
el: Μετονομάστε την κατάσταση παραγγελίας "Ολοκληρώθηκε" σε "Αποστολή"
es_es: Cambie el nombre del estado del pedido "Completado" a "Enviado"
fr_fr: Renommez le statut de la commande «Terminée» en «Expédié»
it_it: Rinomina lo stato dell'ordine "Completato" in "Spedito"

source: API Date Format
bg_bg: API формат на датата
da_dk: API-datoformat
es_es: Formato de fecha de API
fr_fr: Format de date API
it_it: Formato data API

source: On which order status email to include the shipment tracking info?
bg_bg: В кой имейл за състоянието на поръчката да се включи информация за проследяване на пратката?
da_dk: På hvilken ordrestatus-e-mail, der indeholder oplysninger om forsendelsessporing?
el: Σε ποια κατάσταση κατάστασης παραγγελίας θα συμπεριληφθούν οι πληροφορίες παρακολούθησης αποστολής;
es_es: ¿En qué correo electrónico de estado del pedido incluir la información de seguimiento del envío?
fr_fr: Sur quel e-mail de statut de commande pour inclure les informations de suivi d'expédition?
it_it: In quale email di stato dell'ordine includere le informazioni di tracciamento della spedizione?

source: On which Order status to display Add Tracking icon in the Order Actions menu?
bg_bg: В кой статус на поръчката да се показва иконата за добавяне на проследяване в менюто за действия за поръчка?
da_dk: På hvilken ordrestatus, der skal vises ikonet Tilføj sporing i menuen Bestil handlinger?
el: Σε ποια κατάσταση παραγγελίας θα εμφανίζεται το εικονίδιο Προσθήκη παρακολούθησης στο μενού Ενέργειες παραγγελίας;
es_es: ¿En qué estado del pedido se muestra el icono Agregar seguimiento en el menú Acciones del pedido?
fr_fr: Sur quel état de la commande afficher l'icône Ajouter un suivi dans le menu Actions de commande?
it_it: In quale stato dell'ordine visualizzare l'icona Aggiungi tracciamento nel menu Azioni ordine?

source: Shipped Order
bg_bg: Изпратена поръчка
da_dk: Afsendt ordre
el: Αποστολή παραγγελίας
es_es: Pedido enviado
fr_fr: Commande expédiée
it_it: Ordine spedito

source: Mark order as delivered
bg_bg: Маркирайте поръчката като доставена
da_dk: Marker ordre som leveret
el: Επισήμανση παραγγελίας ως παραδοθείσας
es_es: Marcar pedido como entregado
fr_fr: Marquer la commande comme livrée
it_it: Contrassegna l'ordine come consegnato

source: Add Tracking
bg_bg: Добавете проследяване
da_dk: Tilføj sporing
es_es: Agregar seguimiento
fr_fr: Ajouter un suivi
it_it: Aggiungi monitoraggio

source: Change order status to
bg_bg: Променете състоянието на поръчката на
da_dk: Skift ordrestatus til
es_es: Cambiar el estado del pedido a
fr_fr: Changer le statut de la commande en
it_it: Modifica lo stato dell'ordine in

source: Display Name
bg_bg: Показвано име
da_dk: Visningsnavn
el: Εμφανιζόμενο όνομα
es_es: Nombre para mostrar
fr_fr: Afficher un nom
it_it: Nome da visualizzare

source: The custom name will display in the tracking info section on the customer order emails, my-account, shipment tracking page and shipment status emails.
bg_bg: Персонализираното име ще се покаже в раздела за информация за проследяване на имейли за поръчки на клиенти, моя акаунт, страница за проследяване на пратки и имейли за състоянието на пратката.
da_dk: Det brugerdefinerede navn vises i sporingsinfosektionen på e-mails med kundeordrer, min konto, forsendelsessporingsside og forsendelsesstatus-e-mails.
el: Το προσαρμοσμένο όνομα θα εμφανιστεί στην ενότητα πληροφοριών παρακολούθησης στα μηνύματα ηλεκτρονικού ταχυδρομείου παραγγελίας πελατών, στο λογαριασμό μου, στη σελίδα παρακολούθησης αποστολών και στα μηνύματα κατάστασης αποστολής.
es_es: El nombre personalizado se mostrará en la sección de información de seguimiento en los correos electrónicos de pedidos del cliente, mi cuenta, la página de seguimiento de envíos y los correos electrónicos de estado del envío.
fr_fr: Le nom personnalisé s'affichera dans la section des informations de suivi sur les e-mails de commande client, mon compte, la page de suivi des envois et les e-mails d'état de l'envoi.
it_it: Il nome personalizzato verrà visualizzato nella sezione delle informazioni di tracciamento nelle e-mail dell'ordine del cliente, nel mio account, nella pagina di tracciamento della spedizione e nelle e-mail sullo stato della spedizione.

source: API Name
bg_bg: Име на API
da_dk: API-navn
el: Όνομα API
es_es: Nombre de API
fr_fr: Nom de l'API
it_it: Nome API

source: Country
bg_bg: Страна
da_dk: Land
es_es: País
fr_fr: Pays
it_it: Nazione

source: Default
bg_bg: По подразбиране
da_dk: Standard
el: Προκαθορισμένο
es_es: Defecto
fr_fr: Défaut
it_it: Predefinita

source: Actions
bg_bg: Действия
da_dk: Handlinger
es_es: Comportamiento
it_it: Azioni

source: Active
bg_bg: Активен
da_dk: Aktiv
el: Ενεργός
es_es: Activa
it_it: Attivo

source: TrackShip supported
da_dk: TrackShip understøttet
el: Υποστηρίζεται TrackShip
es_es: TrackShip compatible
fr_fr: TrackShip pris en charge
it_it: TrackShip supportato

source: TrackShip not supported
bg_bg: TrackShip не се поддържа
da_dk: TrackShip understøttes ikke
el: Το TrackShip δεν υποστηρίζεται
es_es: TrackShip no es compatible
fr_fr: TrackShip non pris en charge
it_it: TrackShip non supportato

source: Provider
bg_bg: доставчик
da_dk: Fragtfirma
el: Μεταφορέας
es_es: Proveedor
fr_fr: Fournisseur

source: You did not create any %s shipping providers yet.
bg_bg: Все още не сте създали доставчици на% s доставка.
da_dk: Du har ikke oprettet nogen% s forsendelsesudbydere endnu.
el: Δεν έχετε δημιουργήσει παρόχους αποστολής% s ακόμη.
es_es: Todavía no ha creado ningún proveedor de envío% s.
fr_fr: Vous n'avez pas encore créé de fournisseur de services d'expédition% s.
it_it: Non hai ancora creato alcun fornitore di spedizione% s.

source: Add Custom Provider
bg_bg: Добавете персонализиран доставчик
el: Προσθήκη προσαρμοσμένου παροχέα
es_es: Agregar proveedor personalizado
fr_fr: Ajouter un fournisseur personnalisé
it_it: Aggiungi provider personalizzato

source: You don't have any %s shipping providers.
bg_bg: Нямате доставчици за доставки на% s.
da_dk: Du har ikke% s forsendelsesudbydere.
el: Δεν διαθέτετε παρόχους ναυτιλίας% s.
es_es: No tiene ningún proveedor de envío% s.
fr_fr: Vous n'avez aucun fournisseur d'expédition% s.
it_it: Non hai %s corrieri.

source: Filter by shipping provider
bg_bg: Филтрирайте по доставчик
el: Φιλτράρισμα ανά πάροχο αποστολής
es_es: Filtrar por proveedor de envío
fr_fr: Filtrer par transporteur
it_it: Filtra per corriere

source: Tracking Page
bg_bg: Страница за проследяване
el: Σελίδα Παρακολούθησης
es_es: Página de seguimiento
fr_fr: Page de suivi
it_it: Pagina di monitoraggio

source: Notifications
bg_bg: Известия
da_dk: Meddelelser
el: Ειδοποιήσεις
es_es: Notificaciones
it_it: Notifiche

source: Tools
bg_bg: Инструменти
da_dk: Værktøj
el: Εργαλεία
es_es: Herramientas
fr_fr: Outils
it_it: Utensili

source: You must add the shortcode [wcast-track-order] to the selected page in order for the tracking page to work.
bg_bg: Трябва да добавите шорткода [wcast-track-order] към избраната страница, за да работи страницата за проследяване.
da_dk: Du skal tilføje kortkoden [wcast-track-order] til den valgte side for at sporingssiden skal fungere.
el: Πρέπει να προσθέσετε τον σύντομο κώδικα [wcast-track-order] στην επιλεγμένη σελίδα για να λειτουργήσει η σελίδα παρακολούθησης.
es_es: Debe agregar el código corto [wcast-track-order] a la página seleccionada para que la página de seguimiento funcione.
fr_fr: Vous devez ajouter le shortcode [wcast-track-order] à la page sélectionnée pour que la page de suivi fonctionne.

source: Select Tracking Page
bg_bg: Изберете страница за проследяване
da_dk: Vælg sporingsside
el: Επιλέξτε Σελίδα παρακολούθησης
es_es: Seleccionar página de seguimiento
fr_fr: Sélectionner la page de suivi
it_it: Seleziona la pagina di monitoraggio

source: Use the tracking page in the customer email/my account tracking link
bg_bg: Използвайте страницата за проследяване в имейла на клиента / връзката за проследяване на моя акаунт
da_dk: Brug sporingssiden i kundens e-mail / link til min kontosporing
el: Χρησιμοποιήστε τη σελίδα παρακολούθησης στο σύνδεσμο παρακολούθησης email / του λογαριασμού μου
es_es: Utilice la página de seguimiento en el correo electrónico del cliente / enlace de seguimiento de mi cuenta
fr_fr: Utilisez la page de suivi dans l'e-mail client / le lien de suivi de mon compte

source: Tracking Page Layout
bg_bg: Оформление на проследяващата страница
da_dk: Sporing af sidelayout
el: Παρακολούθηση διάταξης σελίδας
es_es: Diseño de página de seguimiento
fr_fr: Présentation de la page de suivi
it_it: Tracciamento del layout della pagina

source: Select primary color for tracking page
bg_bg: Изберете основен цвят за страница за проследяване
da_dk: Brug sporingssiden i kundens e-mail / link til min kontosporing
el: Επιλέξτε το κύριο χρώμα για τη σελίδα παρακολούθησης
es_es: Seleccione el color primario para la página de seguimiento
fr_fr: Sélectionnez la couleur principale pour la page de suivi
it_it: Seleziona il colore primario per la pagina di monitoraggio

source: Select content border color for tracking page
bg_bg: Изберете цвят на контура на съдържанието за страница за проследяване
da_dk: Vælg farve for indholdsramme til sporingsside
el: Επιλέξτε χρώμα περιγράμματος περιεχομένου για παρακολούθηση σελίδας
es_es: Seleccione el color del borde del contenido para la página de seguimiento
fr_fr: Sélectionnez la couleur de la bordure du contenu pour la page de suivi
it_it: Seleziona il colore del bordo del contenuto per la pagina di monitoraggio

source: Add a link to the Shipping provider page
bg_bg: Добавете връзка към страницата на доставчика на доставка
da_dk: Vælg farve for indholdsramme til sporingsside
el: Προσθέστε έναν σύνδεσμο στη σελίδα του Προμηθευτή αποστολής
es_es: Agregue un enlace a la página del proveedor de envío
fr_fr: Ajouter un lien vers la page du fournisseur d'expédition
it_it: Aggiungi un collegamento alla pagina del fornitore di spedizioni

source: Hide Shipping Provider Image
bg_bg: Скриване на изображението на доставчика на доставка
da_dk: Skjul forsendelsesbillede
el: Απόκρυψη εικόνας παροχέα αποστολής
es_es: Ocultar imagen de proveedor de envío
fr_fr: Masquer l'image du fournisseur d'expédition
it_it: Nascondi l'immagine del fornitore di spedizione

source: Hide tracking events details
bg_bg: Скриване на подробности за проследяване на събития
da_dk: Skjul detaljer om sporingshændelser
el: Απόκρυψη λεπτομερειών συμβάντων παρακολούθησης
es_es: Ocultar los detalles de los eventos de seguimiento
fr_fr: Masquer les détails des événements de suivi
it_it: Nascondi i dettagli degli eventi di monitoraggio

source: Remove TrackShip branding
bg_bg: Премахване на марката TrackShip
da_dk: Fjern TrackShip-branding
el: Αφαιρέστε το branding του TrackShip
es_es: Eliminar la marca TrackShip
fr_fr: Supprimer la marque TrackShip
it_it: Rimuovi il marchio TrackShip

source: Enable TrackShip
bg_bg: Активирайте TrackShip
da_dk: Aktivér TrackShip
el: Ενεργοποίηση TrackShip
es_es: Habilitar TrackShip
fr_fr: Activer TrackShip
it_it: Abilita TrackShip

source: Display Shipment Status Filter on Orders admin
bg_bg: Показване на филтъра за състоянието на доставката на администратор на поръчки
el: Εμφάνιση φίλτρου κατάστασης αποστολής στο διαχειριστή παραγγελιών
es_es: Mostrar filtro de estado de envío en pedidos admin
fr_fr: Afficher le filtre de statut des envois sur l'administrateur des commandes
it_it: Visualizza il filtro dello stato della spedizione sull'amministratore degli ordini

source: Automatically set the Order Status to Delivered when the shipment is delivered
bg_bg: Автоматично задайте Статуса на поръчката на Доставено, когато пратката е доставена
da_dk: Indstil automatisk ordrestatus til leveret, når forsendelsen er leveret
el: Ορίστε αυτόματα την κατάσταση παραγγελίας σε παράδοση κατά την παράδοση της αποστολής
es_es: Establecer automáticamente el estado del pedido en Entregado cuando se entrega el envío
fr_fr: Définissez automatiquement le statut de la commande sur Livré lorsque l'envoi est livré
it_it: Imposta automaticamente lo Stato dell'ordine su Consegnato quando la spedizione viene consegnata

source: To enable this option, the 'Delivered' order status should be enabled in the AST settings.
bg_bg: За да активирате тази опция, състоянието на поръчката „Доставено“ трябва да бъде активирано в настройките на AST.
da_dk: For at aktivere denne mulighed skal ordren 'Leveret' være aktiveret i AST-indstillingerne.
el: Για να ενεργοποιήσετε αυτήν την επιλογή, η κατάσταση παραγγελίας «Παραδόθηκε» πρέπει να είναι ενεργοποιημένη στις ρυθμίσεις AST.
es_es: Para habilitar esta opción, el estado del pedido 'Entregado' debe estar habilitado en la configuración de AST.
fr_fr: Pour activer cette option, l'état de la commande «Livré» doit être activé dans les paramètres AST.
it_it: Per abilitare questa opzione, lo stato dell'ordine "Consegnato" deve essere abilitato nelle impostazioni AST.

source: Shipment status
bg_bg: Състояние на пратката
da_dk: Forsendelsesstatus
el: Κατάσταση αποστολής
es_es: Estado del envío
fr_fr: Expédition statut
it_it: Stato della spedizione

source: Get Shipment Status
bg_bg: Получете състояние на пратката
da_dk: Få forsendelsesstatus
el: Λήψη κατάστασης αποστολής
es_es: Obtener estado de envío
fr_fr: Obtenir le statut de l'envoi
it_it: Ottieni lo stato della spedizione

source: Pending TrackShip
bg_bg: Изчаква TrackShip
el: Εκκρεμεί TrackShip
es_es: Pendiente TrackShip
fr_fr: TrackShip en attente
it_it: TrackShip in attesa

source: Unknown
bg_bg: Неизвестно
da_dk: Ukendt
el: Αγνωστος
es_es: Desconocida
fr_fr: Inconnue
it_it: Sconosciuta

source: Pre Transit
bg_bg: Предварително преминаване
es_es: Pre tránsito
fr_fr: Pré Transit
it_it: Pre Transito

source: In Transit
bg_bg: Транзитно
da_dk: Undervejs
el: Στη διαμετακόμιση
es_es: En tránsito
fr_fr: En transit
it_it: In transito

source: Available For Pickup
bg_bg: Предлага се за пикап
da_dk: Klar til afhentning
el: Διαθέσιμο για παραλαβή
es_es: Disponible para envíos
fr_fr: Disponible pour ramassage
it_it: Disponibile per il ritiro

source: Out For Delivery
bg_bg: За доставка
da_dk: Ud for levering
el: Out για παράδοση
es_es: Fuera de Entrega
fr_fr: En cours de livraison
it_it: In consegna

source: Failed Attempt
bg_bg: Неуспешен опит
da_dk: Mislykket forsøg
el: ΑΠΟΤΥΧΗΜΕΝΗ προσπαθεια
es_es: Intento fallido
it_it: Tentativo fallito

source: Carrier Unsupported
bg_bg: Превозвачът не се поддържа
da_dk: Transportør understøttes ikke
el: Η εταιρεία κινητής τηλεφωνίας δεν υποστηρίζεται
es_es: Transportista no admitido
fr_fr: Opérateur non pris en charge
it_it: Operatore non supportato

source: Return To Sender
bg_bg: Върнете се към подателя
da_dk: Retur til Afsender
el: Επιστροφή στον αποστολέα
es_es: Devolver al remitente
fr_fr: Retourner à l'expéditeur
it_it: Ritornare al mittente

source: Invalid Tracking Number
bg_bg: Невалиден номер за проследяване
da_dk: Ugyldigt sporingsnummer
es_es: Número de seguimiento no válido
fr_fr: Numéro de suivi non valide
it_it: Numero di tracciamento non valido

source: Filter by shipment status
bg_bg: Филтрирайте по статус на пратката
el: Φιλτράρισμα κατά κατάσταση αποστολής
es_es: Filtrar por estado de envío
fr_fr: Filtrer par statut d'expédition
it_it: Filtra per stato della spedizione

source: On Hold
bg_bg: На изчакване
da_dk: I venteposition
el: Σε κράτηση
es_es: En espera
fr_fr: En attente
it_it: In attesa

source: Invalid User Key
bg_bg: Невалиден потребителски ключ
el: Μη έγκυρο κλειδί χρήστη
es_es: Clave de usuario no válida
fr_fr: Clé utilisateur non valide
it_it: Chiave utente non valida

source: Wrong Shipping Provider
da_dk: Forkert forsendelsesudbyder
el: Λάθος πάροχος αποστολών
es_es: Proveedor de envío incorrecto
fr_fr: Mauvais fournisseur d'expédition
it_it: Fornitore di spedizione sbagliato

source: You got %s %s orders with tracking info that were not sent to track on TrackShip
bg_bg: Получихте% s% s поръчки с информация за проследяване, които не бяха изпратени за проследяване на TrackShip
da_dk: Du fik% s% s ordrer med sporingsoplysninger, der ikke blev sendt til at spore på TrackShip
el: Λάβατε παραγγελίες% s% s με πληροφορίες παρακολούθησης που δεν εστάλησαν για παρακολούθηση στο TrackShip
es_es: Recibiste% s% s pedidos con información de seguimiento que no se enviaron para rastrear en TrackShip
fr_fr: Vous avez reçu% s% s commandes avec des informations de suivi qui n'ont pas été envoyées pour suivre sur TrackShip
it_it: Hai ricevuto% s% s ordini con informazioni di tracciamento che non sono state inviate per tracciare su TrackShip

source: You got %s %s orders with shipment status “TrackShip balance is 0”
bg_bg: Получихте% s% s поръчки със статус на пратка „Салдото на TrackShip е 0“
da_dk: Du fik% s% s ordrer med forsendelsesstatus "TrackShip-saldoen er 0"
el: Λάβατε παραγγελίες% s% s με κατάσταση αποστολής "Το υπόλοιπο TrackShip είναι 0"
es_es: Recibiste% s% s pedidos con el estado de envío "El saldo de TrackShip es 0"
fr_fr: Vous avez reçu% s% s commandes avec le statut d'expédition "Le solde TrackShip est 0"
it_it: Hai ricevuto% s% s ordini con stato di spedizione "TrackShip balance is 0"

source: Shipment Providers
bg_bg: Доставчици на пратки
da_dk: Forsendelsesleverandører
el: Παροχείς αποστολής
es_es: Proveedores de envíos
fr_fr: Fournisseurs d'expédition
it_it: Fornitori di spedizione

source: Shipment Status
bg_bg: Състояние на пратката
da_dk: Forsendelsesstatus
el: Κατάσταση αποστολής
es_es: Estado del envío
fr_fr: Expédition statut
it_it: Stato della spedizione

source: Tracking issues
bg_bg: Проследяване на проблеми
da_dk: Sporingsspørgsmål
el: Παρακολούθηση ζητημάτων
es_es: Problemas de seguimiento
fr_fr: Problèmes de suivi
it_it: Problemi di tracciamento

source: data not available.
bg_bg: данни не са налични.
da_dk: data ikke tilgængelige.
el: τα δεδομένα δεν είναι διαθέσιμα.
es_es: informacion no disponible.
fr_fr: Données non disponibles.
it_it: dati non disponibili.

source: View more on TrackShip
bg_bg: Вижте повече на TrackShip
da_dk: Se mere på TrackShip
el: Δείτε περισσότερα στο TrackShip
es_es: Ver más en TrackShip
fr_fr: En savoir plus sur TrackShip
it_it: Scopri di più su TrackShip

source: Cannot create existing order shipment tracking.
da_dk: Kan ikke oprette eksisterende ordreforsendelsesporing.
el: Δεν είναι δυνατή η δημιουργία της υπάρχουσας παρακολούθησης αποστολής παραγγελιών.
es_es: No se puede crear el seguimiento de envío de pedidos existente.
fr_fr: Impossible de créer un suivi des expéditions de commande existant.
it_it: Impossibile creare il tracciamento della spedizione dell'ordine esistente.

source: Invalid order ID.
bg_bg: Невалиден идентификационен номер на поръчката.
da_dk: Ugyldigt ordre-ID.
el: Μη έγκυρο αναγνωριστικό παραγγελίας.
es_es: ID de pedido no válido
fr_fr: ID de commande non valide.
it_it: ID ordine non valido.

source: Special character not allowd in tracking number
bg_bg: Специален знак не е разрешен в проследяващия номер
da_dk: Specialtegn er ikke tilladt i sporingsnummer
el: Ειδικός χαρακτήρας που δεν επιτρέπεται στον αριθμό καταδίωξης
es_es: Carácter especial no permitido en el número de seguimiento
fr_fr: Caractère spécial non autorisé dans le numéro de suivi
it_it: Carattere speciale non consentito nel numero di tracciamento

source: Tracking info display
bg_bg: Показване на информация за проследяване
el: Παρακολούθηση πληροφοριών εμφάνισης
es_es: Pantalla de información de seguimiento
fr_fr: Affichage des informations de suivi
it_it: Monitoraggio delle informazioni

source: Order Status Emails
bg_bg: Имейли със статут на поръчка
da_dk: E-mails med ordrestatus
el: Κατάσταση παραγγελίας μέσω ηλεκτρονικού ταχυδρομείου
es_es: Correos electrónicos de estado del pedido
fr_fr: Emails de statut de commande
it_it: Email sullo stato dell'ordine

source: Shipment Status Emails
bg_bg: Имейли за състоянието на пратката
da_dk: Sendingsstatus-e-mails
el: Κατάσταση αποστολής μέσω ηλεκτρονικού ταχυδρομείου
es_es: Correos electrónicos de estado de envío
fr_fr: Courriels sur l'état de l'envoi
it_it: Email sullo stato della spedizione

source: Admin Notifications
bg_bg: Известия за администратори
da_dk: Adminmeddelelser
el: Ειδοποιήσεις διαχειριστή
es_es: Notificaciones de administrador
fr_fr: Notifications de l'administrateur
it_it: Notifiche amministratore

source: General Settings
bg_bg: Основни настройки
da_dk: Generelle indstillinger
el: Γενικές Ρυθμίσεις
es_es: Configuración general
fr_fr: réglages généraux
it_it: Impostazioni generali

source: Table layout design
bg_bg: Дизайн на таблицата на оформлението
da_dk: Tabellayoutdesign
el: Σχεδιασμός διάταξης πίνακα
es_es: Diseño de la mesa
fr_fr: Conception de la disposition des tables

source: Simple layout design
bg_bg: Прост дизайн на оформлението
da_dk: Simpelt layoutdesign
el: Απλό σχέδιο σχεδίασης
es_es: Diseño de diseño simple
fr_fr: Conception de mise en page simple
it_it: Design semplice del layout

source: Delivered order status email
bg_bg: Предоставен е имейл за състоянието на поръчката
da_dk: Leveret ordre status email
el: Ενημέρωση ηλεκτρονικού ταχυδρομείου κατάστασης παραγγελίας
es_es: Correo electrónico del estado del pedido entregado
fr_fr: Email de statut de commande livré
it_it: Email di stato dell'ordine consegnata

source: Completed order status email
bg_bg: Изпълнен имейл за състоянието на поръчката
da_dk: Fuldført e-mail med ordrestatus
el: Ολοκληρωμένο email κατάστασης παραγγελίας
es_es: Correo electrónico de estado de pedido completado
it_it: Email di stato dell'ordine completata

source: Partially Shipped status email
bg_bg: Частично изпратен имейл за състояние
da_dk: Delvis afsendt status-e-mail
el: Μερική αποστολή μηνύματος κατάστασης κατάστασης
es_es: Correo electrónico de estado enviado parcialmente
fr_fr: E-mail d'état partiellement expédié
it_it: Email di stato parzialmente spedita

source: Updated Tracking status email
bg_bg: Актуализиран имейл за състоянието на проследяването
da_dk: Opdateret e-mail med sporingsstatus
el: Ενημερωμένο μήνυμα ηλεκτρονικού ταχυδρομείου κατάστασης παρακολούθησης
es_es: Correo electrónico actualizado del estado de seguimiento
fr_fr: Courriel de statut de suivi mis à jour
it_it: Email di stato di monitoraggio aggiornata

source: Late Shipments
bg_bg: Късни пратки
da_dk: Sent forsendelse
el: Μεταγενέστερες αποστολές
es_es: Envíos tardíos
fr_fr: Envois en retard
it_it: Spedizioni in ritardo
