Repository: alvindcaesar/woo-advanced-shipment-tracking-forked
Catalog: lang/woo-advanced-shipment-tracking-*.po
Languages: bg_bg, da_dk, el, es_es, fr_fr, it_it

source: Please install and activate %sWooCommerce%s for WooCommerce Advanced Shipment Tracking!
bg_bg: Моля, инсталирайте и активирайте% sWooCommerce% s за усъвършенствано проследяване на пратки в WooCommerce!
da_dk: Installer og aktiver venligst% sWooCommerce% s for WooCommerce Advanced Shipping Tracking!
el: Παρακαλούμε εγκαταστήστε και ενεργοποιήστε %sWooCommerce%s for WooCommerce Advanced Shipment Tracking!
es_es: ¡Instale y active% sWooCommerce% s para el seguimiento de envío avanzado de WooCommerce!
fr_fr: Veuillez installer et activer %sWooCommerce%s pour Suivi Avancé des Commandes pour WooCommerce !
it_it: Installa e attiva %sWooCommerce%s per il monitoraggio avanzato delle spedizioni di WooCommerce!

source: We detected %s orders that use the Delivered order status, You can reassign these orders to a different status
bg_bg: Открихме% s поръчки, които използват състоянието на доставена поръчка. Можете да преназначите тези поръчки на различен статус
da_dk: Vi registrerede% s ordrer, der bruger leveret ordrestatus. Du kan omfordele disse ordrer til en anden status
el: Εντοπίσαμε παραγγελίες% s που χρησιμοποιούν την κατάσταση παραδοθείσας παραγγελίας. Μπορείτε να εκχωρήσετε ξανά αυτές τις παραγγελίες σε διαφορετική κατάσταση
es_es: Detectamos% s pedidos que usan el estado de pedido Entregado. Puede reasignar estos pedidos a un estado diferente.
fr_fr: Nous avons détecté% s commandes qui utilisent le statut de commande Livré, vous pouvez réaffecter ces commandes à un statut différent
it_it: Abbiamo rilevato% s ordini che utilizzano lo stato dell'ordine Consegnato. Puoi riassegnare questi ordini a uno stato diverso

source: We detected %s orders that use the Partially Shipped order status, You can reassign these orders to a different status
bg_bg: Открихме% s поръчки, които използват състоянието на частично изпратена поръчка. Можете да преназначите тези поръчки на различен статус
da_dk: Vi har registreret% s ordrer, der bruger ordren Delvist afsendt. Du kan tildele disse ordrer til en anden status
el: Εντοπίσαμε παραγγελίες% s που χρησιμοποιούν την κατάσταση μερικής αποστολής. Μπορείτε να εκχωρήσετε ξανά αυτές τις παραγγελίες σε διαφορετική κατάσταση
es_es: Detectamos% s pedidos que usan el estado de pedido Enviado parcialmente. Puede reasignar estos pedidos a un estado diferente.
fr_fr: Nous avons détecté% s commandes qui utilisent le statut de commande partiellement expédiée, vous pouvez réaffecter ces commandes à un statut différent
it_it: Abbiamo rilevato% s ordini che utilizzano lo stato dell'ordine parzialmente spedito. Puoi riassegnare questi ordini a uno stato diverso

source: We detected %s orders that use the Updated Tracking order status, You can reassign these orders to a different status
bg_bg: Открихме% s поръчки, които използват статуса на актуализирано проследяване на поръчката. Можете да преназначите тези поръчки на различен статус
da_dk: Vi registrerede% s ordrer, der bruger status for opdateret sporingsordre. Du kan omfordele disse ordrer til en anden status
el: Εντοπίσαμε παραγγελίες% s που χρησιμοποιούν την κατάσταση ενημερωμένης παραγγελίας παρακολούθησης. Μπορείτε να εκχωρήσετε ξανά αυτές τις παραγγελίες σε διαφορετική κατάσταση
es_es: Detectamos% s pedidos que utilizan el estado de pedido de seguimiento actualizado. Puede reasignar estos pedidos a un estado diferente.
fr_fr: Nous avons détecté% s commandes qui utilisent le statut de commande de suivi mis à jour, vous pouvez réaffecter ces commandes à un statut différent
it_it: Abbiamo rilevato% s ordini che utilizzano lo stato dell'ordine di tracciamento aggiornato. Puoi riassegnare questi ordini a uno stato diverso

source: <strong>Note:</strong> - If you use the custom order status, when you deactivate the plugin, you must register the order status, otherwise these orders will not display on your orders admin. You can find more information and the code <a href="%s" target="blank">snippet</a> to use in functions.php here.
bg_bg: Забележка: - Ако използвате статуса на поръчка по поръчка, когато деактивирате приставката, трябва да регистрирате състоянието на поръчката, в противен случай тези поръчки няма да се показват на администратора на вашите поръчки. Можете да намерите повече информация и фрагмента на кода, който да използвате в функции.php тук.
da_dk: Bemærk: - Hvis du bruger den tilpassede ordrestatus, skal du registrere ordrestatus, når du deaktiverer plugin, ellers vises disse ordrer ikke på din ordreradministrator. Du kan finde mere information og kodestykket, der skal bruges i features.php her.
el: Σημείωση: - Εάν χρησιμοποιείτε την κατάσταση της προσαρμοσμένης παραγγελίας, όταν απενεργοποιείτε την προσθήκη, πρέπει να καταχωρήσετε την κατάσταση της παραγγελίας, διαφορετικά αυτές οι εντολές δε θα εμφανιστούν στις εντολές σας admin. Μπορείτε να βρείτε περισσότερες πληροφορίες και το απόσπασμα κώδικα για χρήση στις λειτουργίες.php εδώ.
es_es: Nota: - Si utiliza el estado del pedido personalizado, cuando desactiva el complemento, debe registrar el estado del pedido, de lo contrario, estos pedidos no se mostrarán en el administrador de sus pedidos. Puede encontrar más información y el fragmento de código para usar en functions.php aquí.
fr_fr: Remarque: - Si vous utilisez le statut de commande personnalisé, lorsque vous désactivez le plugin, vous devez enregistrer le statut de la commande, sinon ces commandes ne s'afficheront pas sur votre administrateur de commandes. Vous pouvez trouver plus d'informations et l'extrait de code à utiliser dans functions.php ici.
it_it: Nota: - Se si utilizza lo stato dell'ordine personalizzato, quando si disattiva il plug-in, è necessario registrare lo stato dell'ordine, altrimenti tali ordini non verranno visualizzati nell'amministratore degli ordini. Puoi trovare ulteriori informazioni e lo snippet di codice da utilizzare in Functions.php qui.

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
bg_bg: За да проследите Вашата поръчка, моля въведете Вашата поръчка ID в полето по-долу и натиснете бутона "Track". Това ви беше дадено в касовата бележка и в имейла за потвърждение, който трябваше да получите.
da_dk: For at spore din ordre skal du indtaste dit ordre-id i boksen herunder og trykke på knappen "Spor". Dette blev givet til dig på din kvittering og i den bekræftelses e-mail, du skulle have modtaget.
el: Για να παρακολουθήσετε την παραγγελία σας, εισαγάγετε το αναγνωριστικό παραγγελίας σας στο παρακάτω πλαίσιο και πατήστε το κουμπί "Παρακολούθηση". Αυτό σας δόθηκε στην απόδειξή σας και στο e-mail επιβεβαίωσης που θα έπρεπε να έχετε λάβει.
es_es: Para rastrear su pedido, ingrese su número de pedido en el cuadro a continuación y presione el botón "Rastrear". Esto se le entregó en su recibo y en el correo electrónico de confirmación que debería haber recibido.
fr_fr: Pour suivre votre commande, entrez votre numéro de commande dans la case ci-dessous et appuyez sur le bouton "Suivre". Cela vous a été remis sur votre reçu et dans l'e-mail de confirmation que vous auriez dû recevoir.
it_it: Per tracciare il tuo ordine, inserisci il tuo ID ordine nella casella sottostante e premi il pulsante "Traccia". Questo è stato dato a te sulla ricevuta e nell'e-mail di conferma che dovresti aver ricevuto.

source: Found in your order confirmation email.
bg_bg: Намерен в имейла за потвърждение на поръчката.
da_dk: Findes i din ordrebekræftelses-email.
el: Βρέθηκε στο email επιβεβαίωσης της παραγγελίας σας.
es_es: Encontrado en tu email de confirmación de orden.
fr_fr: Trouvé dans l'e-mail de confirmation de votre commande.
it_it: Trovato nella e-mail di conferma dell'ordine.

source: Order Email
bg_bg: Имейл за поръчка
da_dk: Bestil Email
el: Παραγγελία ηλεκτρονικού ταχυδρομείου
es_es: Correo electrónico:
fr_fr: Email de commande
it_it: Ordina l'email

source: Track
bg_bg: път
da_dk: Spor pakke
el: Παρακολούθηση
es_es: Rastrear
fr_fr: Suivi
it_it: Traccia

source: Shipment - %s (out of %s)
bg_bg: Пратка -% s (от% s)
da_dk: Forsendelse -% s (ud af% s)
el: Αποστολή -% s (από% s)
es_es: Envío -% s (de% s)
fr_fr: Envoi -% s (sur% s)
it_it: Spedizione - %s (su %s)

source: Tracking details not found in TrackShip
bg_bg: Детайли за проследяване не са открити в TrackShip
da_dk: Sporingsdetaljer findes ikke i TrackShip
el: Τα στοιχεία παρακολούθησης δεν βρέθηκαν στο TrackShip
es_es: Detalles de seguimiento no encontrados en TrackShip
fr_fr: Détails de suivi introuvables dans TrackShip
it_it: I dettagli di tracciamento non sono stati trovati su TrackShip

source: Order not found.
bg_bg: Поръчката не е намерена
da_dk: Bestilling ikke fundet.
el: Η παραγγελία δεν βρέθηκε.
es_es: Orden no encontrada.
fr_fr: Commande introuvable.
it_it: Ordine non trovato.

source: Tracking details not found.
bg_bg: Детайли за проследяване не са намерени.
da_dk: Sporingsdetaljer blev ikke fundet.
el: Δεν βρέθηκαν λεπτομέρειες παρακολούθησης.
es_es: Detalles de seguimiento no encontrados.
fr_fr: Détails de suivi introuvables.
it_it: Dettagli di tracciamento non trovati.

source: Est. Delivery Date
bg_bg: Est. Дата на доставка
da_dk: Est. Leveringsdato
el: Est. Ημερομηνία παράδοσης
es_es: Est. Fecha de entrega
fr_fr: Est. Date de livraison
it_it: Est. Data di consegna

source: Tracking Details
bg_bg: Детайли за проследяване
da_dk: Sporingsdetaljer
el: Στοιχεία παρακολούθησης
es_es: Detalles de seguimiento
fr_fr: Détails de suivi
it_it: Dettagli di tracciamento

source: Destination Details
bg_bg: Подробности за дестинацията
da_dk: Destinationsoplysninger
el: Λεπτομέρειες προορισμού
es_es: Detalles del destino
fr_fr: Détails de la destination
it_it: Dettagli destinazione

source: Origin Details
bg_bg: Подробности за произхода
da_dk: Oprindelsesdetaljer
el: Λεπτομέρειες προέλευσης
es_es: Detalles de origen
fr_fr: Détails d'origine
it_it: Dettagli sull'origine

source: view more
bg_bg: Виж повече
da_dk: Se mere
el: Δείτε περισσότερα
es_es: ver más
fr_fr: Afficher plus
it_it: vedi di più

source: view less
bg_bg: вижте по-малко
da_dk: se mindre
el: δείτε λιγότερο
es_es: ver menos
fr_fr: voir moins
it_it: visualizza meno

source: Shipment Tracking
bg_bg: Проследяване на пратките
da_dk: Forsendelsessporing
el: Παρακολούθηση Αποστολής
es_es: rastreo de envío
fr_fr: Suivi de l'expédition
it_it: Monitoraggio della spedizione

source: Track Shipment
bg_bg: Проследяване на пратката
da_dk: Spor forsendelse
el: Παρακολούθηση αποστολής
es_es: Rastrear envio
fr_fr: Suivi de livraison
it_it: Tracciare la spedizione

source: Shipped on %s
bg_bg: Изпратено на% s
da_dk: Sendes på% s
el: Στάλθηκε στις %s
es_es: Enviado en% s
fr_fr: Expédié le %s
it_it: Spedito il %s

source: Mark as Shipped?
bg_bg: Да се ​​маркира като изпратен?
da_dk: Marker som sendt?
el: Ορίστε ως αποστολέα;
es_es: ¿Marcar como enviado?
fr_fr: Marquer comme expédié?
it_it: Segna come Spedito?

source: Mark as Completed?
bg_bg: Да се ​​маркира като завършен?
da_dk: Marker som afsluttet?
el: Σημειώστε ως ολοκληρωμένο;
es_es: ¿Marcar como completado?
fr_fr: Marquer comme terminé?
it_it: Segna come Completato?

source: Add Tracking Info
bg_bg: Добавяне на информация за проследяване
da_dk: Tilføj sporingsinfo
el: Προσθήκη Παρακολούθησης
es_es: Agregar información de seguimiento
fr_fr: Ajouter des informations de suivi
it_it: Aggiungi informazioni di monitoraggio

source: Tracking number:
bg_bg: Номер за проследяване:
da_dk: Tracking nummer:
el: Αριθμός Παρακολούθησης:
es_es: El número de rastreo:
fr_fr: Numéro de suivi :
it_it: Numero di identificazione:

source: Shipping Provider:
bg_bg: Доставчик:
da_dk: Forsendelse:
el: Πάροχος υπηρεσιών:
es_es: Proveedor de envío:
fr_fr: Fournisseur d'expédition:
it_it: Fornitore di spedizione:

source: Select Provider
bg_bg: Изберете Доставчик
da_dk: Vælg Udbyder
el: Επιλογή Παροχέα
es_es: Seleccionar Proveedor
fr_fr: Sélectionner un expéditeur
it_it: Seleziona Provider

source: Product Code:
bg_bg: Код на продукта:
da_dk: Produktkode:
el: Κωδικός προϊόντος:
es_es: Código de producto:
fr_fr: Code produit:
it_it: Codice prodotto:

source: Date shipped:
bg_bg: Дата на изпращане:
da_dk: Dato afsendt:
el: Ημερομηνία αποστολής:
es_es: Fecha de envío:
fr_fr: Date d'expédition :
it_it: Data di spedizione:

source: Mark order as:
bg_bg: Маркиране на поръчката като:
da_dk: Marker ordre som:
el: Σημειώστε την τάξη ως:
es_es: Marcar orden como:
fr_fr: Marquer la commande comme:
it_it: Contrassegna l'ordine come:

source: Partial Shipped
bg_bg: Частично изпратено
da_dk: Delvis afsendt
el: Μερική αποστολή
es_es: Envio parcial
fr_fr: Expédition partielle
it_it: Spedito

source: Save Tracking
bg_bg: Запазване на проследяването
da_dk: Gem sporing
el: Αποθήκευση Παρακολούθησης
es_es: Guardar seguimiento
fr_fr: Enregistrer le suivi
it_it: Salva il monitoraggio

source: Preview:
bg_bg: Преглед:
da_dk: Eksempel:
el: Επισκόπηση:
es_es: Avance:
fr_fr: Aperçu :
it_it: Anteprima:

source: Tracking info was deleted for tracking provider %s with tracking number %s
bg_bg: Информацията за проследяване бе изтрита за проследяване на доставчика% s с проследяващ номер% s
da_dk: Sporingsinfo blev slettet for sporingsudbyder% s med sporingsnummer% s
el: Οι πληροφορίες παρακολούθησης διαγράφηκαν για τον παροχέα παρακολούθησης% s με τον αριθμό παρακολούθησης% s
es_es: La información de seguimiento se eliminó para el proveedor de seguimiento% s con el número de seguimiento% s
fr_fr: Les informations de suivi ont été supprimées pour le fournisseur de suivi% s avec le numéro de suivi% s
it_it: Le informazioni di tracciamento sono state eliminate per il corriere %s con il codice di tracciamento %s

source: Order was shipped with %s and tracking number is: %s
bg_bg: Поръчката беше изпратена с% s, а проследяващият номер е:% s
da_dk: Ordren blev sendt med% s, og sporingsnummeret er:% s
el: Η παραγγελία παραδόθηκε με% s και ο αριθμός παρακολούθησης είναι:% s
es_es: El pedido se envió con% sy el número de seguimiento es:% s
fr_fr: La commande a été expédiée avec% s et le numéro de suivi est:% s
it_it: L’ordine è stato spedito con %s e il numero di tracciamento è: %s

source: Delivered
bg_bg: Доставени
da_dk: leveres
el: Παραδόθηκε
es_es: Entregado
fr_fr: Livré
it_it: Consegnato

source: Delivered <span class="count">(%s)</span>
bg_bg: Доставено <span class = "count"> (% s) </span>
da_dk: Leveret <span class = "count"> (% s) </span>
el: Παραδόθηκε <span class = "count"> (% s) </ span>
es_es: Entregado <span class="count">(%s)</span>
fr_fr: Livré <span class="count">(%s)</span>
it_it: Consegnato <span class="count">(%s)</span>

source: Updated Tracking
bg_bg: Актуализирано проследяване
da_dk: Opdateret sporing
el: Ενημερωμένη παρακολούθηση
es_es: Seguimiento actualizado
fr_fr: Suivi mis à jour
it_it: Monitoraggio aggiornato

source: Updated Tracking <span class="count">(%s)</span>
bg_bg: Актуализирано проследяване <span class = "count"> (% s) </span>
da_dk: Opdateret sporing <span class = "count"> (% s) </span>
el: Ενημερωμένη παρακολούθηση <span class = "count"> (% s) </ span>
es_es: Seguimiento actualizado <span class="count">(%s)</span>
fr_fr: Suivi mis à jour <span class="count">(%s)</span>
it_it: Tracciamento aggiornato <span class="count">(%s)</span>

source: Partially Shipped
bg_bg: Частично изпратени
da_dk: Delvist afsendt
el: Μερικώς αποστέλλονται
es_es: Parcialmente Enviado
fr_fr: Partiellement expédié
it_it: Parzialmente spedito

source: Partially Shipped <span class="count">(%s)</span>
bg_bg: Частично изпратен <span class = "count"> (% s) </span>
da_dk: Delvist afsendt <span class = "count"> (% s) </span>
el: Μερική αποστολή <span class = "count"> (% s) </ span>
es_es: Enviado parcialmente <span class="count">(%s)</span>
fr_fr: Expédié partiellement <span class="count">(%s)</span>
it_it: Spedito parzialmente <span class="count">(%s)</span>

source: Shipped
bg_bg: Доставят
da_dk: afsendt
el: Αποστέλλονται
es_es: Enviada
fr_fr: Expédié
it_it: Spedito

source: Shipped <span class="count">(%s)</span>
bg_bg: Изпратен <span class = "count"> (% s) </span>
da_dk: Afsendt <span class = "count"> (% s) </span>
el: Αποστέλλονται <span class = "count"> (% s) </ span>
es_es: Enviado <span class="count">(%s)</span>
fr_fr: Expédié <span class="count">(%s)</span>
it_it: Spedito <span class="count">(%s)</span>

source: Change status to shipped
bg_bg: Промяна на състоянието на изпратено
da_dk: Skift status til afsendt
el: Αλλάξτε την κατάσταση αποστολής
es_es: Cambiar estado a enviado
fr_fr: Changer le statut en expédié
it_it: Cambia lo stato in spedito

source: Completed
bg_bg: завършен
da_dk: afsluttet
el: Ολοκληρώθηκε το
es_es: Terminada
fr_fr: Terminé
it_it: Completato

source: Add Tracking Number
bg_bg: Добавете проследяващ номер
da_dk: Tilføj sporingsnummer
el: Προσθέστε τον αριθμό παρακολούθησης
es_es: Agregar número de seguimiento
fr_fr: Ajouter un numéro de suivi
it_it: Aggiungi il codice di tracciamento

source: Resend delivered order notification
bg_bg: Повторно изпратено известие за поръчка
da_dk: Send leveret ordreanmeldelse igen
el: Επαναλάβετε την ειδοποίηση παραγγελίας
es_es: Reenviar notificación de pedido entregado
fr_fr: Renvoyer la notification de commande livrée
it_it: Invia di nuovo la notifica dell'ordine consegnato

source: There are some issue with sync, Please Retry.
bg_bg: Има проблем със синхронизирането, Моля, опитайте отново.
da_dk: Der er nogle problemer med synkronisering, prøv igen.
el: Υπάρχει κάποιο ζήτημα με συγχρονισμό, δοκιμάστε ξανά.
es_es: Hay algún problema con la sincronización. Vuelva a intentarlo.
fr_fr: Il y a un problème de synchronisation, veuillez réessayer.
it_it: Ci sono alcuni problemi con la sincronizzazione, ti preghiamo di riprovare.

source: view details
bg_bg: Разгледайте детайлите
el: δείτε λεπτομέρειες
es_es: ver detalles
fr_fr: voir les détails
it_it: Visualizza dettagli

source: hide details
bg_bg: скрий подробности
da_dk: Gem detaljer
el: Κρύψε τις λεπτομέρειες
es_es: ocultar detalles
fr_fr: cacher les détails
it_it: nascondere dettagli

source: Data saved successfully.
bg_bg: Данните са запазени успешно.
da_dk: Data gemt med succes.
el: Τα δεδομένα αποθηκεύτηκαν με επιτυχία.
es_es: Datos guardados exitosamente.
fr_fr: Données enregistrées avec succès.
it_it: Dati salvati con successo.

source: Really delete this entry? This will not be undo.
bg_bg: Наистина ли да изтриете този запис? Това няма да бъде отменено.
da_dk: Vil du virkelig slette denne post? Dette fortrydes ikke.
el: Να διαγραφεί πραγματικά αυτή η καταχώριση; Αυτό δεν θα αναιρεθεί.
es_es: ¿De verdad borras esta entrada? Esto no se deshará.
fr_fr: Voulez-vous vraiment supprimer cette entrée? Cela ne sera pas annulé.
it_it: Eliminare davvero questa voce? Questo non sarà annullato.

source: You can upload only csv file.
bg_bg: Можете да качите само csv файл.
da_dk: Du kan kun uploade csv-fil.
el: Μπορείτε να ανεβάσετε μόνο αρχείο csv.
es_es: Solo puede cargar un archivo csv.
fr_fr: Vous ne pouvez télécharger qu'un fichier csv.
it_it: Puoi caricare solo file CSV.

source: This browser does not support HTML5.
bg_bg: Този браузър не поддържа HTML5.
da_dk: Denne browser understøtter ikke HTML5.
el: Αυτό το πρόγραμμα περιήγησης δεν υποστηρίζει HTML5.
es_es: Este navegador no es compatible con HTML5.
fr_fr: Ce navigateur ne prend pas en charge HTML5.
it_it: Questo browser non supporta HTML5.

source: Please upload a valid CSV file.
bg_bg: Моля, качете валиден CSV файл.
da_dk: Upload en gyldig CSV-fil.
el: Ανεβάστε ένα έγκυρο αρχείο CSV.
es_es: Sube un archivo CSV válido.
fr_fr: Veuillez télécharger un fichier CSV valide.
it_it: Carica un file CSV valido.

source: Shipping Providers
bg_bg: Доставчици на доставка
da_dk: Forsendelsesudbydere
el: Πάροχοι αποστολών
es_es: Proveedores de envío
fr_fr: Fournisseurs d'expédition
it_it: Fornitori di spedizioni

source: CSV Import
bg_bg: CSV импортиране
el: Εισαγωγή CSV
es_es: Importación CSV
fr_fr: Importation CSV
it_it: Importazione CSV

source: Add-ons
bg_bg: Добавки
da_dk: Tilføjelser
el: Πρόσθετα
es_es: Complementos
fr_fr: Modules complémentaires
it_it: Componenti aggiuntivi

source: Custom Order Statuses
bg_bg: Статуси по поръчка
da_dk: Brugerdefinerede ordrestatusser
el: Κατάσταση προσαρμοσμένης παραγγελίας
es_es: Estados de pedidos personalizados
fr_fr: Statuts des commandes personnalisées
it_it: Stati degli ordini personalizzati

source: Documentation
bg_bg: документация
da_dk: Dokumentation
el: Απόδειξη με έγγραφα
es_es: Documentación
it_it: Documentazione

source: How to Video
da_dk: Sådan video
el: Πώς να κάνετε βίντεο
es_es: Cómo video
fr_fr: Comment faire une vidéo
it_it: Come video

source: Custom Statuses
bg_bg: Персонализирани статуси
el: Προσαρμοσμένες καταστάσεις
es_es: Estados personalizados
fr_fr: Statuts personnalisés
it_it: Stati personalizzati

source: Connected
bg_bg: свързан
da_dk: forbundet
el: Συνδεδεμένος
es_es: Conectado
fr_fr: Connecté
it_it: Collegato

source: Default "mark as <span class="shipped_label">shipped</span>"
bg_bg: По подразбиране "маркиране като <span class =" shipped_label "> изпратено </span>"
el: Προεπιλεγμένο "mark as <span class =" shipped_label "> shipped </span>"
es_es: Predeterminado "marcar como <span class =" enviado_label "> enviado </span>"
fr_fr: Par défaut "Marquer comme <span class =" shipping_label "> expédié </span>"
it_it: Valore predefinito "contrassegna come <span class =" shipping_label "> spedito </span>"

source: This means that the 'mark as <span class='shipped_label'>shipped</span>' will be selected by default when adding tracking info to orders.
bg_bg: Това означава, че „маркирането като <span class = 'shipped_label'> изпратено </span> 'ще бъде избрано по подразбиране при добавяне на информация за проследяване към поръчките.
da_dk: Dette betyder, at 'mærket som <span class =' ​​shipped_label '> afsendt </span>' vælges som standard, når der tilføjes sporingsoplysninger til ordrer.
el: Αυτό σημαίνει ότι το 'mark as <span class =' ​​shipped_label '> shipped </span>' θα επιλεγεί από προεπιλογή κατά την προσθήκη πληροφοριών παρακολούθησης σε παραγγελίες.
es_es: Esto significa que la 'marca como <span class =' ​​enviado_label '> enviado </span>' se seleccionará de forma predeterminada al agregar información de seguimiento a los pedidos.
fr_fr: Cela signifie que la mention "Marquer comme <span class =" Shipping_label "> Expédié </span>" sera sélectionnée par défaut lors de l'ajout d'informations de suivi aux commandes.
it_it: Ciò significa che "contrassegna come <span class = 'shipping_label'> spedito </span>" verrà selezionato per impostazione predefinita quando si aggiungono informazioni di tracciabilità agli ordini.

source: Default "mark as <span class="shipped_label">completed</span>"
bg_bg: По подразбиране „маркиране като <span class =" shipped_label "> завършено </span>"
da_dk: Standard "markér som <span class =" shipped_label "> afsluttet </span>"
el: Προεπιλεγμένο "mark as <span class =" shipped_label "> ολοκληρωμένο </span>"
es_es: Predeterminado "marcar como <span class =" enviado_label "> completado </span>"
fr_fr: Par défaut "Marquer comme <span class =" Shipping_label "> terminé </span>"
it_it: Valore predefinito "contrassegna come <span class =" shipping_label "> completato </span>"
