Repository: alvindcaesar/woo-advanced-shipment-tracking-forked
Catalog: lang/woo-advanced-shipment-tracking-*.po
Languages: bg_bg, da_dk, el, es_es, fr_fr, it_it

source: Select order to preview
bg_bg: Изберете поръчка за визуализация
da_dk: Vælg rækkefølge for at forhåndsvise
el: Επιλέξτε παραγγελία για προεπισκόπηση
es_es: Seleccione el orden para previsualizar
fr_fr: Sélectionnez l'ordre de prévisualisation
it_it: Seleziona l'ordine per l'anteprima

source: Your order #{order_number} is available for pickup
bg_bg: Вашата поръчка # {order_number} е достъпна за приемане
da_dk: Din ordre # {order_number} er tilgængelig til afhentning
el: Η παραγγελία σας # {order_number} είναι διαθέσιμη για παραλαβή
es_es: Su pedido # {order_number} está disponible para ser recogido
fr_fr: Votre numéro de commande {order_number} est disponible pour le ramassage.
it_it: Il tuo ordine #{order-number} è disponibile per il ritiro

source: Hi there. we thought you'd like to know that your recent order from {site_title} is available for pickup.
bg_bg: Здрасти. решихме, че искате да знаете, че скорошната Ви поръчка от {site_title} е достъпна за приемане.
da_dk: Hej. vi troede, at du gerne vil vide, at din seneste ordre fra {site_title} er tilgængelig til afhentning.
el: Γεια σου. πιστεύαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από την {site_title} είναι διαθέσιμη για παραλαβή.
es_es: Hola. pensamos que te gustaría saber que tu pedido reciente de {site_title} está disponible para ser recogido.
fr_fr: Salut. nous pensions que vous voudriez savoir que votre commande récente de {site_title} est disponible pour le ramassage.
it_it: Ciao. abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è disponibile per il ritiro.

source: Available For Pickup email
bg_bg: Налично за имейл за вземане
da_dk: Tilgængelig til afhentnings-e-mail
el: Διαθέσιμο για παραλαβή email
es_es: Disponible para correo electrónico de recogida
fr_fr: Disponible pour le ramassage par courriel
it_it: Disponibile per email di ritiro

source: Enable Available For Pickup email
bg_bg: Активиране на имейл за пикап
da_dk: Aktiver tilgængelig til afhentnings-e-mail
el: Ενεργοποίηση διαθέσιμου για παραλαβή email
es_es: Habilitar disponible para correo electrónico de recogida
fr_fr: Activer le courrier électronique disponible pour le ramassage
it_it: Abilita Disponibile per email di ritiro

source: Preview order
bg_bg: Преглед на поръчката
da_dk: Forhåndsvis rækkefølge
el: Προεπισκόπηση σειράς
es_es: Orden de previsualización
fr_fr: Commande d'aperçu
it_it: Anteprima dell’ordine

source: E.g. {customer.email}, admin@example.org
da_dk: F.eks {customer.email}, admin@example.org
el: Πχ: {customer.email}, admin@example.org
es_es: Por ejemplo, {customer.email}, admin@example.org
fr_fr: Ex. {client.email}, admin@exemple.org
it_it: Per esempio {customer.email}, admin@example.org

source: Email Subject
bg_bg: Тема на имейл
da_dk: Email emne
el: Το θέμα του email
es_es: Asunto del email
fr_fr: Sujet du courriel
it_it: Oggetto dell'email

source: Available variables:
bg_bg: Налични променливи:
da_dk: Tilgængelige variabler:
el: Διαθέσιμες μεταβλητές:
es_es: Variables disponibles:
fr_fr: Variables disponibles:

source: Email content
bg_bg: Съдържание на имейла
da_dk: Email indhold
el: Περιεχόμενο email
es_es: Contenido de correo electronico
fr_fr: Contenu de l'e-mail
it_it: Contenuto di posta elettronica

source: Show tracking details
bg_bg: Показване на подробности за проследяването
da_dk: Vis sporingsoplysninger
el: Εμφάνιση λεπτομερειών παρακολούθησης
es_es: Mostrar detalles de seguimiento
fr_fr: Afficher les détails de suivi
it_it: Mostra i dettagli di tracciamento

source: Show order details
bg_bg: Показване на подробности за поръчката
da_dk: Vis bestilling detaljer
el: Εμφάνιση λεπτομερειών παραγγελίας
es_es: Mostrar detalles del pedido
fr_fr: Afficher les détails de la commande
it_it: Mostra i dettagli dell'ordine

source: Show billing address
bg_bg: Показване на адрес за фактуриране
da_dk: Vis faktureringsadresse
el: Εμφάνιση διεύθυνσης χρέωσης
es_es: Mostrar dirección de facturación
fr_fr: Afficher l'adresse de facturation
it_it: Mostra l'indirizzo di fatturazione

source: Show shipping address
bg_bg: Показване на адреса за доставка
da_dk: Vis forsendelsesadresse
el: Εμφάνιση της διεύθυνσης αποστολής
es_es: Mostrar dirección de envío
fr_fr: Afficher l'adresse de livraison
it_it: Mostra l'indirizzo di spedizione

source: Google Analytics link tracking
bg_bg: Проследяване на връзки в Google Analytics
da_dk: Google Analytics-linksporing
el: Παρακολούθηση συνδέσμου Google Analytics
es_es: Seguimiento de enlaces de Google Analytics
fr_fr: Suivi des liens Google Analytics
it_it: Tracciamento dei link di Google Analytics

source: This will be appended to URL in the email content
bg_bg: Това ще бъде добавено към URL адреса в съдържанието на имейла
da_dk: Dette føjes til URL i e-mail-indholdet
el: Αυτό θα προστεθεί στη διεύθυνση URL στο περιεχόμενο ηλεκτρονικού ταχυδρομείου
es_es: Esto se agregará a la URL en el contenido del correo electrónico
fr_fr: Ce sera ajouté à l'URL dans le contenu de l'e-mail
it_it: Questo verrà aggiunto all'URL nel contenuto dell'email

source: Please select order to preview.
bg_bg: Моля, изберете поръчка за преглед.
da_dk: Vælg rækkefølge for at få vist forhåndsvisning.
el: Επιλέξτε παραγγελία για προεπισκόπηση.
es_es: Por favor, seleccione el orden para obtener una vista previa.
fr_fr: Veuillez sélectionner l'ordre à prévisualiser.
it_it: Seleziona l'ordine per l'anteprima

source: Your order #{order_number} has been delivered
bg_bg: Вашата поръчка № {order_number} е доставена
da_dk: Din ordre nr. {Ordre_nummer} er leveret
el: Η παραγγελία σας # {order_number} έχει παραδοθεί
es_es: Su pedido n.º {número_orden} ha sido entregado
fr_fr: Votre commande # {order_number} a été livrée
it_it: Il tuo ordine #{order_number} è stato consegnato

source: Hi there. we thought you'd like to know that your recent order from {site_title} has been Delivered.
bg_bg: Здрасти. решихме, че искате да знаете, че скорошната Ви поръчка от {site_title} е била Доставена.
da_dk: Hej. vi troede, at du gerne vil vide, at din seneste ordre fra {site_title} er blevet leveret.
el: Γεια σου. πιστεύαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από {site_title} έχει παραδοθεί.
es_es: Hola. pensamos que le gustaría saber que su pedido reciente de {site_title} ha sido Entregado.
fr_fr: Salut. nous pensions que vous voudriez savoir que votre commande récente de {site_title} a été livrée.
it_it: Ciao. Abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è stato consegnato.

source: Delivered email
bg_bg: Доставен имейл
da_dk: Leveret e-mail
el: Παραδόθηκε email
es_es: Correo electrónico entregado
fr_fr: E-mail livré
it_it: E-mail consegnata

source: Enable Delivered email
bg_bg: Активиране на доставения имейл
da_dk: Aktivér Leveret e-mail
el: Ενεργοποίηση παραδόσεων email
es_es: Habilitar correo electrónico entregado
fr_fr: Activer les e-mails livrés
it_it: Abilita posta elettronica consegnata

source: Your {site_title} order is now delivered
bg_bg: Поръчката ви {site_title} вече е доставена
da_dk: Din {site_title} ordre er nu leveret
el: Η παραγγελία σας {site_title} έχει πλέον παραδοθεί
es_es: Su orden de {site_title} ahora se entrega
fr_fr: Votre commande {site_title} est maintenant livrée
it_it: Il tuo ordine {site_title} è stato consegnato

source: Enable Delivered order status email
bg_bg: Активиране на имейл съобщението за състоянието на поръчката
da_dk: Aktivér leveret ordre status email
el: Ενεργοποίηση μηνύματος ηλεκτρονικού ταχυδρομείου κατάστασης παραγγελίας
es_es: Habilitar correo electrónico de estado de pedido entregado
fr_fr: Activer le courrier électronique sur l'état de la commande livrée
it_it: Abilita email sullo stato dell'ordine “Consegnato”

source: Please select a order...
bg_bg: Моля, изберете поръчка ...
da_dk: Vælg venligst en ordre ...
el: Παρακαλώ επιλέξτε παραγγελία ...
es_es: Por favor seleccione una orden ...
fr_fr: Veuillez sélectionner une commande ...
it_it: Si prega di selezionare un ordine ...

source: Display tracking details
bg_bg: Показване на подробности за проследяване
da_dk: Vis sporingsdetaljer
el: Προβολή λεπτομερειών παρακολούθησης
es_es: Mostrar detalles de seguimiento
fr_fr: Afficher les détails du suivi
it_it: Mostra i dettagli di tracciamento

source: Display order details
bg_bg: Показване на подробности за поръчката
da_dk: Vis ordredetaljer
el: Εμφάνιση λεπτομερειών παραγγελίας
es_es: Mostrar detalles del pedido
fr_fr: Afficher les détails de la commande
it_it: Mostra i dettagli dell'ordine

source: Display Shipping Address
bg_bg: Показване на адрес за доставка
da_dk: Vis forsendelsesadresse
el: Εμφάνιση της διεύθυνσης αποστολής
es_es: Mostrar dirección de envío
fr_fr: Afficher l'adresse d'expédition
it_it: Mostra l'indirizzo di spedizione

source: Display Billing Address
bg_bg: Показване на адрес за фактуриране
da_dk: Vis faktureringsadresse
el: Εμφάνιση της διεύθυνσης χρέωσης
es_es: Mostrar dirección de facturación
fr_fr: Afficher l'adresse de facturation
it_it: Mostra l’indirizzo di fatturazione

source: Enable Google Analytics tracking
bg_bg: Активиране на проследяването на Google Analytics
da_dk: Aktivér Google Analytics-sporing
el: Ενεργοποιήστε την παρακολούθηση του Google Analytics
es_es: Habilitar el seguimiento de Google Analytics
fr_fr: Activer le suivi Google Analytics
it_it: Abilita il monitoraggio di Google Analytics

source: This will be appended to URL in the email content – e.g. utm_source=ast&utm_medium=email&utm_campaign=delivered
bg_bg: Това ще бъде добавено към URL адреса в съдържанието на имейла - напр. utm_source = AST & utm_medium = имейл & utm_campaign = доставени
da_dk: Dette føjes til URL i e-mail-indholdet - f.eks. utm_source = ast & utm_medium = email & utm_campaign = leveret
el: Αυτό θα προσαρτηθεί στη διεύθυνση URL στο περιεχόμενο ηλεκτρονικού ταχυδρομείου - π.χ. utm_source = ast & utm_medium = email & utm_campaign = παραδόθηκε
es_es: Esto se agregará a la URL en el contenido del correo electrónico, p. utm_source = ast & utm_medium = email & utm_campaign = entregado
fr_fr: Cela sera ajouté à l'URL dans le contenu de l'e-mail - par exemple utm_source = ast & utm_medium = email & utm_campaign = remis
it_it: Questo verrà aggiunto all'URL nel contenuto dell'email - ad es. utm_source = ast & utm_medium = email & utm_campaign = consegnato

source: Your order #{order_number} is Failed Attempt
bg_bg: Вашата поръчка № {order_number} е неуспешен опит
da_dk: Din ordre # {order_nummer} er mislykket
el: Η παραγγελία σας # {order_number} απέτυχε
es_es: Su pedido # {número_orden} es un intento fallido
it_it: Il tuo ordine #{order_number} non è riuscito

source: Hi there. we thought you'd like to know that your recent order from {site_title} is Failed Attempt
bg_bg: Здрасти. решихме, че бихте искали да знаете, че скорошната ви поръчка от {site_title} е неуспешен опит
da_dk: Hej. vi troede, du gerne vil vide, at din seneste ordre fra {site_title} er mislykket forsøg
el: Γεια σου. σκεφτήκαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από το {site_title} απέτυχε
es_es: Hola. pensamos que le gustaría saber que su pedido reciente de {site_title} es un intento fallido
fr_fr: Salut. nous pensions que vous voudriez savoir que votre commande récente de {site_title} est une tentative infructueuse
it_it: Ciao. abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è un tentativo fallito

source: Failed Attempt email
bg_bg: Имейл при неуспешен опит
da_dk: Mislykket forsøgs-e-mail
el: Αποτυχία αποστολής email
es_es: Correo electrónico de intento fallido
fr_fr: E-mail de tentative d'échec
it_it: Tentativo di posta elettronica non riuscito

source: Enable Failed Attempt email
bg_bg: Активиране на имейл с неуспешен опит
da_dk: Aktivér Mislykket forsøgs-e-mail
el: Ενεργοποίηση αποτυχημένου μηνύματος ηλεκτρονικού ταχυδρομείου
es_es: Habilitar correo electrónico de intento fallido
fr_fr: Activer l'e-mail de tentative d'échec
it_it: Abilita email tentativo non riuscito

source: Your order #{order_number} is in transit
bg_bg: Вашата поръчка # {order_number} е в транзит
da_dk: Din ordre # {order_number} er i transit
el: Η παραγγελία σας # {order_number} βρίσκεται σε διαμετακόμιση
es_es: Su pedido # {order_number} está en tránsito
fr_fr: Votre numéro de commande {order_number} est en transit.
it_it: Il tuo ordine #{order_number} è in transito

source: Hi there. we thought you'd like to know that your recent order from {site_title} is in transit
bg_bg: Здрасти. решихме, че искате да знаете, че скорошната ви поръчка от {site_title} е в транзит
da_dk: Hej. Vi troede, at du gerne vil vide, at din seneste ordre fra {site_title} er i transit
el: Γεια σου. σκεφτήκαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από το {site_title} βρίσκεται σε διαμετακόμιση
es_es: Hola. pensamos que te gustaría saber que tu pedido reciente de {site_title} está en tránsito
fr_fr: Salut. nous pensions que vous voudriez savoir que votre commande récente de {site_title} est en transit
it_it: Ciao. Abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è in transito

source: In Transit email
da_dk: I transit-e-mail
el: Στο email Transit
es_es: En correo electrónico de tránsito
fr_fr: Courriel en transit

source: Enable In Transit email
bg_bg: Активиране на имейл в Transit
da_dk: Aktiver i transit-e-mail
el: Ενεργοποίηση ηλεκτρονικού ταχυδρομείου διαμετακόμισης
es_es: Habilitar correo electrónico en tránsito
fr_fr: Activer l'e-mail en transit
it_it: Abilita l'email in transito

source: Your order #{order_number} is out for delivery
bg_bg: Вашата поръчка # {order_number} е за доставка
da_dk: Din ordre # {order_number} er ude for levering
el: Η παραγγελία σας # {order_number} είναι εκτός παραγγελίας
es_es: Su pedido # {order_number} está listo para la entrega
fr_fr: Votre numéro de commande {order_number} est expédié.
it_it: Il tuo ordine #{order_number} è in consegna

source: Hi there. we thought you'd like to know that your recent order from {site_title} is out for delivery.
bg_bg: Здрасти. решихме, че искате да знаете, че скорошната ви поръчка от {site_title} е за доставка.
da_dk: Hej. vi troede, at du gerne vil vide, at din seneste ordre fra {site_title} er ude for levering.
el: Γεια σου. πιστεύαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από το {site_title} είναι έξω για παράδοση.
es_es: Hola. pensamos que le gustaría saber que su pedido reciente de {site_title} está listo para ser entregado.
fr_fr: Salut. nous pensions que vous voudriez savoir que votre commande récente de {site_title} est expédiée.
it_it: Ciao. Abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è in consegna.

source: Out For Delivery email
bg_bg: Изпратете имейл за доставка
da_dk: E-mail til levering
el: Έξοδος για παράδοση email
es_es: Correo electrónico para entrega
fr_fr: Courriel Out For Delivery
it_it: Posta in uscita per la consegna

source: Enable Out For Delivery email
da_dk: Aktiver e-mail til levering
el: Ενεργοποίηση email για παράδοση
es_es: Habilitar correo electrónico de salida para entrega
fr_fr: Activer Out For Delivery email
it_it: Abilita posta elettronica in uscita

source: Your order #{order_number} has returned to sender
bg_bg: Вашата поръчка # {order_number} се върна на подателя
da_dk: Din ordre # {order_number} er returneret til afsenderen
el: Η παραγγελία σας # {order_number} έχει επιστραφεί στον αποστολέα
es_es: Su pedido # {order_number} ha regresado al remitente
fr_fr: Votre commande # {order_number} a été renvoyée à l'expéditeur.
it_it: Il tuo ordine #{order_number} è tornato al mittente

source: Hi there. we thought you'd like to know that your recent order from {site_title} has been returned to sender.
bg_bg: Здрасти. смятаме, че искате да знаете, че скорошната Ви поръчка от {site_title} е върната на подателя.
da_dk: Hej. vi troede, at du gerne vil vide, at din seneste ordre fra {site_title} er blevet returneret til afsenderen.
el: Γεια σου. πιστεύαμε ότι θα θέλατε να μάθετε ότι η πρόσφατη παραγγελία σας από {site_title} έχει επιστραφεί στον αποστολέα.
es_es: Hola. pensamos que le gustaría saber que su pedido reciente de {site_title} ha sido devuelto al remitente.
fr_fr: Salut. nous pensions que vous voudriez savoir que votre commande récente de {site_title} a été renvoyée à l'expéditeur.
it_it: Ciao. abbiamo pensato che ti piacerebbe sapere che il tuo recente ordine da {site_title} è stato restituito al mittente.

source: Return To Sender email
bg_bg: Връщане към имейл на подателя
el: Επιστροφή στο email αποστολέα
es_es: Volver al correo electrónico del remitente
it_it: Torna all'email del mittente

source: Enable Return To Sender email
bg_bg: Активирайте имейл на Return To Sender
da_dk: Aktivér E-mail til returnering til afsender
el: Ενεργοποίηση επιστροφής στο email αποστολέα
es_es: Habilitar el correo electrónico de devolución al remitente
fr_fr: Activer l'e-mail de retour à l'expéditeur
it_it: Abilita email di ritorno al mittente

source: Tracking Number
bg_bg: Номер за проследяване
da_dk: Tracking nummer
el: Αριθμός
es_es: El número de rastreo
fr_fr: Numéro de suivi
it_it: Numero di identificazione

source: Shipped Date
bg_bg: Дата на изпращане
da_dk: Afsendt dato
el: Ημερομηνία αποστολής
es_es: Fecha de envío
fr_fr: Date d'envoi
it_it: Data di spedizione

source: Shipped on {ship_date} via {shipping_provider} - {tracking_number_link}
bg_bg: Доставя се на {ship_date} чрез {shipping_provider} - {track_number_link}
da_dk: Sendt den {ship_date} via {shipping_provider} - {tracking_number_link}
el: Αποστέλλονται στις {ship_date} μέσω {shipping_provider} - {tracking_number_link}
es_es: Enviado el {ship_date} a través de {shipping_provider} - {tracking_number_link}
fr_fr: Expédié le {ship_date} via {shipping_provider} - {tracking_number_link}
it_it: Spedito il {ship_date} tramite {shipping_provider} - {tracking_number_link}

source: Select an order to preview and design the tracking info display.
bg_bg: Изберете поръчка за визуализация и дизайн на дисплея с информация за проследяване.
da_dk: Vælg en ordre for at få vist og designe visningen af ​​sporingsinfo.
el: Επιλέξτε μια παραγγελία για να κάνετε προεπισκόπηση και να σχεδιάσετε την οθόνη πληροφοριών παρακολούθησης.
es_es: Seleccione un pedido para obtener una vista previa y diseñar la pantalla de información de seguimiento.
fr_fr: Sélectionnez une commande pour prévisualiser et concevoir l'affichage des informations de suivi.
it_it: Seleziona un ordine per visualizzare in anteprima e progettare la visualizzazione delle informazioni di tracciamento.

source: Tracking display layout
bg_bg: Проследяване на оформлението на дисплея
da_dk: Sporing af displaylayout
el: Παρακολούθηση της διάταξης προβολής
es_es: Diseño de visualización de seguimiento
fr_fr: Disposition de l'affichage du suivi
it_it: Tracciamento del layout del display

source: Select Template
bg_bg: Изберете шаблон
da_dk: Vælg skabelon
el: Επιλέξτε Πρότυπο
es_es: Seleccionar plantilla
fr_fr: Sélectionnez un modèle
it_it: Seleziona modello

source: Table Layout
bg_bg: Оформление на таблицата
da_dk: Tabellayout
el: Διάταξη πίνακα
es_es: Diseño de mesa
fr_fr: Disposition de la table
it_it: Layout della tabella

source: Tracking Display Position
bg_bg: Проследяване на позицията на дисплея
da_dk: Sporing af skærmposition
el: Παρακολούθηση θέσης προβολής
es_es: Seguimiento de la posición de visualización
fr_fr: Suivi de la position d'affichage
it_it: Monitoraggio della posizione di visualizzazione

source: Before Order Details
bg_bg: Преди подробности за поръчката
da_dk: Før ordredetaljer
el: Πριν από τις λεπτομέρειες της παραγγελίας
es_es: Antes de los detalles del pedido
fr_fr: Avant les détails de la commande
it_it: Prima dei dettagli dell'ordine

source: After Order Details
bg_bg: След подробности за поръчката
da_dk: Efter ordredetaljer
el: Μετά από Λεπτομέρειες Παραγγελίας
es_es: Después de los detalles del pedido
fr_fr: Après la commande
it_it: Dopo i dettagli dell'ordine

source: Hide Tracking Header
bg_bg: Скриване на проследяващия заглавие
da_dk: Skjul sporingshoved
el: Απόκρυψη κεφαλίδας παρακολούθησης
es_es: Ocultar encabezado de seguimiento
fr_fr: Masquer l'en-tête de suivi
it_it: Nascondi intestazione di tracciamento

source: Tracking Header text
bg_bg: Проследяване на текста на заглавката
da_dk: Sporing af overskriftstekst
el: Κείμενο κεφαλίδας εντοπισμού
es_es: Seguimiento del texto del encabezado
fr_fr: Texte d'en-tête de suivi
it_it: Tracciamento del testo dell'intestazione

source: Tracking Information
bg_bg: Информация за проследяване
da_dk: Sporing Oplysninger
el: Πληροφορίες Παρακολούθησης
es_es: Información de seguimiento
fr_fr: Information de suivi
it_it: Tracciamento delle informazioni

source: Additional text after header
bg_bg: Допълнителен текст след заглавието
da_dk: Yderligere tekst efter overskrift
el: Πρόσθετο κείμενο μετά την κεφαλίδα
es_es: Texto adicional después del encabezado
fr_fr: Texte supplémentaire après l'en-tête
it_it: Testo aggiuntivo dopo l'intestazione

source: Hide tracking information from order line items
bg_bg: Скриване на проследяваща информация от договорени покупки
da_dk: Skjul sporingsoplysninger fra ordrelinjeposter
el: Απόκρυψη πληροφοριών παρακολούθησης από στοιχεία γραμμής παραγγελίας
es_es: Ocultar información de seguimiento de las líneas de pedido
fr_fr: Masquer les informations de suivi des éléments de campagne de commande
it_it: Nascondi le informazioni di tracciamento dagli elementi pubblicitari dell'ordine

source: Simple Layout Design
bg_bg: Прост дизайн на оформлението
da_dk: Simpelt layoutdesign
el: Απλό σχέδιο διάταξης
es_es: Diseño de diseño simple
fr_fr: Conception de mise en page simple
it_it: Design semplice

source: Content
bg_bg: съдържание
da_dk: Indhold
el: Περιεχόμενο
es_es: Contenido
fr_fr: Contenu
it_it: Soddisfare

source: Content font size
bg_bg: Размер на шрифта на съдържанието
da_dk: Indholdsstørrelse
el: Μέγεθος γραμματοσειράς περιεχομένου
es_es: Tamaño de fuente de contenido
fr_fr: Taille de police du contenu
it_it: Dimensione del carattere del contenuto

source: Content font color
bg_bg: Цвят на шрифта на съдържанието
da_dk: Indhold font farve
el: Το χρώμα γραμματοσειράς περιεχομένου
es_es: Color de fuente de contenido
fr_fr: Couleur de police du contenu
it_it: Colore del carattere del contenuto

source: Show bottom border
bg_bg: Показване на долната граница
da_dk: Vis nederste kant
el: Εμφάνιση περιθωρίου κάτω
es_es: Mostrar borde inferior
fr_fr: Afficher la bordure inférieure
it_it: Mostra bordo inferiore

source: Bottom border color
bg_bg: Цвят на долната граница
da_dk: Nederste kantfarve
el: Το χρώμα του κάτω ορίου
es_es: Color del borde inferior
fr_fr: Couleur de la bordure inférieure
it_it: Colore bordo inferiore

source: Table layout Design
bg_bg: Дизайн на таблицата
da_dk: Tabellayout Design
el: Σχέδιο διάταξης πίνακα
es_es: Diseño de diseño de mesa
fr_fr: Conception de la disposition de la table
it_it: Progettazione del layout del tavolo

source: Display shipping provider name
bg_bg: Показване на име на доставчика на доставка
da_dk: Vis forsendelsesudbyderens navn
el: Εμφάνιση ονόματος παρόχου αποστολής
es_es: Mostrar nombre del proveedor de envío
fr_fr: Afficher le nom du fournisseur d'expédition
it_it: Visualizza il nome del corriere

source: Display shipping provider image
bg_bg: Покажи изображението на доставчика на доставка
da_dk: Vis forsendelsesudbyders billede
el: Εμφανίστε την εικόνα του προμηθευτή αποστολής
es_es: Mostrar imagen del proveedor de envío
fr_fr: Afficher l'image du fournisseur d'expédition
it_it: Visualizza l'immagine del fornitore di spedizione
