Repository: alvindcaesar/woo-advanced-shipment-tracking-forked
Catalog: lang/woo-advanced-shipment-tracking-*.po
Languages: bg_bg, da_dk, el, es_es, fr_fr, it_it

source: <a href="%s" target="blank">documentation</a>
bg_bg: документация
da_dk: <a href="%s" target="blank"> dokumentation </a>
el: τεκμηρίωση
es_es: documentación
it_it: documentazione

source: Update
bg_bg: Актуализиране
da_dk: Opdatering
es_es: Actualizar
fr_fr: Mise à jour
it_it: Aggiornare

source: Reset
bg_bg: Нулиране
da_dk: Nulstil
es_es: Reiniciar
fr_fr: Réinitialiser
it_it: Ripristina

source: Sync Shipping Providers
bg_bg: Синхронизирайте доставчиците на доставка
da_dk: Synkroniseringsforsendelser
es_es: Proveedores de envío de sincronización
fr_fr: Fournisseurs de synchronisation de livraison
it_it: Sincronizza corrieri

source: Syncing the shipping providers list add or updates the pre-set shipping providers and will not effect custom shipping providers.
bg_bg: Синхронизирането на списъка на доставчиците на доставки добавя или актуализира предварително зададените доставчици за доставка и няма да повлияе на доставчиците по поръчка.
da_dk: Synkronisering af leverandørlisten tilføj eller opdaterer de forudindstillede leverandører af levering og påvirker ikke brugerdefinerede forsendelsesleverandører.
el: Ο συγχρονισμός της λίστας παρόχων ναυτιλίας προσθέτει ή ενημερώνει τους προκαθορισμένους παροχείς αποστολής και δεν θα επηρεάσει τους προσαρμοσμένους παροχείς αποστολής.
es_es: La sincronización de la lista de proveedores de envío agrega o actualiza los proveedores de envío preestablecidos y no afectará a los proveedores de envío personalizados.
fr_fr: La synchronisation de la liste des fournisseurs d'expédition ajoute ou met à jour les fournisseurs d'expédition prédéfinis et n'affecte pas les fournisseurs d'expédition personnalisés.
it_it: La sincronizzazione dell'elenco dei fornitori di spedizioni aggiunge o aggiorna i fornitori di spedizioni predefiniti e non influirà sui fornitori di spedizioni personalizzati.

source: Shipping providers database reset successfully.
bg_bg: Базата данни на доставчиците на доставки се възстановява успешно.
da_dk: Forsendelsesdatabase nulstilles med succes.
el: Η επαναφορά βάσης δεδομένων παρόχων αποστολής ολοκληρώθηκε με επιτυχία.
es_es: La base de datos de los proveedores de envío se restableció correctamente.
fr_fr: La base de données des fournisseurs d'expédition a été réinitialisée avec succès.
it_it: Database dei fornitori di servizi di spedizione ripristinato correttamente.

source: Reset providers database, it will reset all your shipping provider database
bg_bg: Нулирайте базата данни на доставчиците, тя ще нулира цялата база данни на доставчика ви
da_dk: Nulstil udbydersdatabase, det nulstiller al din leverandørdatabase
el: Επαναφέρετε τη βάση δεδομένων παρόχων, θα επαναφέρει όλες τις βάσεις δεδομένων παρόχων αποστολής
es_es: Restablecer la base de datos de proveedores, restablecerá toda la base de datos de proveedores de envío
fr_fr: Réinitialiser la base de données des fournisseurs, il réinitialisera toute votre base de données des fournisseurs d'expédition
it_it: Ripristina il database dei fornitori, ripristinerà tutto il database del fornitore di spedizioni

source: Start your free trial
bg_bg: Започнете безплатен пробен период
da_dk: Start din gratis prøveperiode
el: Ξεκινήστε την δωρεάν δοκιμή σας
es_es: Comienza tu prueba gratuita
fr_fr: Commencer votre essai gratuit
it_it: Inizia la tua prova gratuita

source: License
da_dk: Licens
el: Αδεια
es_es: Licencia
fr_fr: Licence
it_it: Licenza

source: You have %s Shipped Orders from the last 30 days that you can bulk send to <a href="javascript:void(0);" class="tool_link">Get Shipment Status</a>
da_dk: Du har% s afsendt ordrer fra de sidste 30 dage, som du kan sende i bulk til <a href = "javascript: void (0);" class = "tool_link"> Få forsendelsesstatus </a>
el: Έχετε% s αποσταλείσες παραγγελίες από τις τελευταίες 30 ημέρες που μπορείτε να στείλετε μαζικά στη Λήψη κατάστασης αποστολής
es_es: Tiene% s pedidos enviados de los últimos 30 días que puede enviar de forma masiva a <a href = "javascript: void (0);" class = "tool_link"> Obtener el estado del envío </a>
fr_fr: Vous avez% s commandes expédiées au cours des 30 derniers jours que vous pouvez envoyer en masse à <a href = "javascript: void (0);" class = "tool_link"> Obtenir l'état de l'envoi </a>
it_it: Hai% s ordini spediti degli ultimi 30 giorni che puoi inviare in blocco a Ottieni stato spedizione

source: Automation
da_dk: Automatisering
el: Αυτοματοποίηση
es_es: Automatización
fr_fr: Automatisation
it_it: Automazione

source: Enable a tracking page on your store
bg_bg: Активирайте страницата за проследяване в магазина си
da_dk: Aktivér en sporingsside i din butik
el: Ενεργοποιήστε μια σελίδα παρακολούθησης στο κατάστημά σας
es_es: Habilite una página de seguimiento en su tienda
fr_fr: Activer une page de suivi sur votre boutique
it_it: Abilita una pagina di monitoraggio nel tuo negozio

source: Other
bg_bg: Други
da_dk: Andet
el: Αλλα
es_es: Otra
fr_fr: Autre
it_it: Altra

source: Note - If you select a different page than the Shipment Tracking page, add the [wcast-track-order] shortcode to the selected page content.
bg_bg: Забележка - Ако изберете страница, различна от тази за проследяване на пратката, добавете краткия код [wcast-track-order] към избраното съдържание на страницата.
da_dk: Bemærk - Hvis du vælger en anden side end siden med sporing af forsendelse, tilføj kortkoden [wcast-track-order] til det valgte sideindhold.
el: Σημείωση - Αν επιλέξετε διαφορετική σελίδα από τη σελίδα Tracking Tracking, προσθέστε το shortcode [wcast-track-order] στο επιλεγμένο περιεχόμενο σελίδας.
es_es: Nota: si selecciona una página diferente a la página de Seguimiento de envíos, agregue el código corto [wcast-track-order] al contenido de la página seleccionada.
fr_fr: Remarque - Si vous sélectionnez une page différente de la page de suivi des envois, ajoutez le shortcode [wcast-track-order] au contenu de la page sélectionnée.
it_it: Nota: se si seleziona una pagina diversa dalla pagina Tracciamento spedizione, aggiungere il codice breve [ordine di tracciamento wcast] al contenuto della pagina selezionata.

source: more info
bg_bg: повече информация
da_dk: mere info
el: περισσότερες πληροφορίες
es_es: más información
fr_fr: Plus d'informations
it_it: Ulteriori informazioni

source: Text Color
bg_bg: Цвят на текста
da_dk: Tekstfarve
el: Χρώμα κειμένου
es_es: Color de texto
fr_fr: Couleur du texte
it_it: Colore del testo

source: Hide tracking event details
bg_bg: Скриване на данните за проследяване на проследяването
da_dk: Skjul detaljer om sporingsbegivenhed
el: Απόκρυψη λεπτομερειών συμβάντων παρακολούθησης
es_es: Ocultar detalles del evento de seguimiento
fr_fr: Masquer les détails de l'événement de suivi
it_it: Nascondi i dettagli dell'evento di tracciamento

source: Preview
bg_bg: предварителен преглед
da_dk: Eksempel
el: Προεπισκόπηση
es_es: Avance
fr_fr: Aperçu
it_it: Anteprima

source: Shipment Status Email Notifications
da_dk: Forsendelsesstatus E-mail-meddelelser
el: Ειδοποιήσεις μέσω email για την κατάσταση αποστολής
es_es: Notificaciones por correo electrónico del estado del envío
fr_fr: Notifications par e-mail sur l'état de l'envoi

source: The shipment was accepted by the shipping provider and its on the way.
bg_bg: Пратката е приета от доставчика на корабоплаването и е на път.
da_dk: Forsendelsen blev accepteret af forsendelsesudbyderen og dens undervejs.
el: Η αποστολή έγινε αποδεκτή από τον πάροχο αποστολών και το κατά τη διάρκεια του ταξιδιού.
es_es: El envío fue aceptado por el proveedor de envío y está en camino.
fr_fr: L'expédition a été acceptée par le fournisseur d'expédition et est en cours de route.
it_it: La spedizione è stata accettata dal corriere ed è in viaggio.

source: The shipment is On Hold.
bg_bg: Пратката е в режим на задържане.
da_dk: Forsendelsen er i venteposition.
el: Η αποστολή είναι σε αναμονή.
es_es: El envío está en espera.
fr_fr: L'expédition est en attente.
it_it: La spedizione è in attesa.

source: Shipment is returned to sender.
bg_bg: Пратката се връща на подателя.
da_dk: Forsendelse returneres til afsenderen.
el: Η αποστολή επιστρέφεται στον αποστολέα.
es_es: El envío se devuelve al remitente.
fr_fr: L'expédition est retournée à l'expéditeur.
it_it: La spedizione viene restituita al mittente.

source: The shipment is ready to by picked up.
bg_bg: Пратката е готова до вдигане.
da_dk: Forsendelsen er klar til afhentning.
el: Η αποστολή είναι έτοιμη για παραλαβή.
es_es: El envío está listo para ser recogido.
fr_fr: L'envoi est prêt à être ramassé.
it_it: La spedizione è pronta per essere ritirata.

source: Carrier is about to deliver the shipment.
da_dk: Carrier er ved at levere forsendelsen.
el: Ο μεταφορέας πρόκειται να παραδώσει την αποστολή.
es_es: El transportista está a punto de entregar el envío.
fr_fr: Le transporteur est sur le point de livrer l'envoi.
it_it: Il corriere sta per consegnare la spedizione.

source: Out For delivery
bg_bg: Вън за доставка
da_dk: Ud til levering
el: Έξω για παράδοση
es_es: Fuera para entrega
it_it: In consegna

source: The shipment was delivered successfully.
bg_bg: Пратката е доставена успешно.
da_dk: Forsendelsen blev leveret med succes.
el: Η αποστολή παραδόθηκε με επιτυχία.
es_es: El envío se entregó con éxito.
fr_fr: L'expédition a été livrée avec succès.
it_it: La spedizione è stata consegnata con successo.

source: Carrier attempted to deliver the package but failed.
bg_bg: Превозвачът се опита да достави пакета, но не успя.
da_dk: Luftfartsselskab forsøgte at levere pakken, men mislykkedes.
el: Η εταιρεία κινητής τηλεφωνίας προσπάθησε να παραδώσει το πακέτο, αλλά απέτυχε.
es_es: El transportista intentó entregar el paquete pero falló.
fr_fr: Le transporteur a tenté de livrer le colis mais a échoué.
it_it: Il corriere ha tentato di consegnare il pacco ma non è riuscito.

source: If a shipment reached the number of days that you define, and the shipment is not "delivered" or "Returned to Sender" than email will trigger.
bg_bg: Ако пратката достигне броя дни, които сте определили, и пратката не е „доставена“ или „Върната на подателя“, ще се задейства имейл.
da_dk: Hvis en forsendelse nåede det antal dage, du definerede, og forsendelsen ikke "leveres" eller "Returneres til afsender", vil e-mail udløse.
el: Εάν μια αποστολή έφτασε τον αριθμό των ημερών που ορίσατε και η αποστολή δεν "παραδοθεί" ή "Επιστρέφθηκε στον αποστολέα" από το email θα ενεργοποιηθεί.
es_es: Si un envío alcanzó el número de días que usted define, y el envío no se "entrega" o "se devuelve al remitente", el correo electrónico se activará.
fr_fr: Si un envoi atteint le nombre de jours que vous définissez et que l'envoi n'est pas «livré» ou «renvoyé à l'expéditeur», un e-mail se déclenchera.
it_it: Se una spedizione ha raggiunto il numero di giorni da te definito e la spedizione non viene "consegnata" o "Restituita al mittente", l'email verrà attivata.

source: Tracking info sent to Trackship for all Orders.
da_dk: Sporingsinfo sendt til Trackship for alle ordrer.
el: Οι πληροφορίες παρακολούθησης εστάλησαν στο Trackship για όλες τις παραγγελίες.
es_es: Información de seguimiento enviada a Trackship para todos los pedidos.
fr_fr: Informations de suivi envoyées à Trackship pour toutes les commandes.
it_it: Informazioni di tracciamento inviate a Trackship per tutti gli ordini.

source: You can send all your orders from the last 30 days to get shipment status from TrackShip:
bg_bg: Можете да изпратите всичките си поръчки от последните 30 дни, за да получите статус на пратката от TrackShip:
da_dk: Du kan sende alle dine ordrer fra de sidste 30 dage for at få forsendelsesstatus fra TrackShip:
el: Μπορείτε να στείλετε όλες τις παραγγελίες σας από τις τελευταίες 30 ημέρες για να λάβετε την κατάσταση αποστολής από το TrackShip:
es_es: Puede enviar todos sus pedidos de los últimos 30 días para obtener el estado del envío desde TrackShip:
fr_fr: Vous pouvez envoyer toutes vos commandes des 30 derniers jours pour obtenir le statut d'expédition de TrackShip:
it_it: Puoi inviare tutti i tuoi ordini negli ultimi 30 giorni per ottenere lo stato della spedizione da TrackShip:

source: Light Font
bg_bg: Лек шрифт
da_dk: Let skrift
el: Φως γραμματοσειράς
es_es: Fuente de luz
fr_fr: Police claire
it_it: Carattere chiaro

source: Dark Font
bg_bg: Тъмен шрифт
da_dk: Mørk skrifttype
el: Σκούρα γραμματοσειρά
es_es: Fuente oscura
fr_fr: Police sombre
it_it: Carattere scuro

source: Send Email
bg_bg: Изпратете имейл
el: Να στείλετε e-mail
es_es: Enviar correo electrónico
fr_fr: Envoyer un e-mail
it_it: Invia una email

source: TrackShip Connection Status
bg_bg: Състояние на връзката към TrackShip
da_dk: TrackShip-forbindelsesstatus
el: Κατάσταση σύνδεσης TrackShip
es_es: Estado de conexión de TrackShip
fr_fr: État de la connexion TrackShip
it_it: Stato della connessione TrackShip

source: Account Dashboard
bg_bg: Табло за управление на акаунта
da_dk: Kontoudashboard
el: Πίνακας ελέγχου λογαριασμού
es_es: Panel de cuenta
fr_fr: tableau de bord de compte
it_it: Dashboard dell'account

source: Trackers Balance
bg_bg: Тракери Баланс
el: Υπόλοιπο ιχνηλάτη
es_es: Balance de los rastreadores
fr_fr: Balance des trackers
it_it: Bilanciamento dei tracker

source: Subscription Plan
bg_bg: Абонаментен план
da_dk: Abonnementsplan
el: Πρόγραμμα συνδρομής
es_es: Plan de suscripción
fr_fr: Plan d'abonnement
it_it: Piano di abbonamento

source: Upgrade Now
bg_bg: Надстройте сега
da_dk: Opgrader nu
el: Αναβάθμισε τώρα
es_es: Actualizar ahora
fr_fr: Mettre à jour maintenant
it_it: Aggiorna ora

source: Download sample csv
bg_bg: Изтеглете пример csv
da_dk: Download prøve csv
el: Λήψη δείγματος csv
es_es: Descargar muestra csv
fr_fr: Télécharger un exemple de csv
it_it: Scarica csv di esempio

source: Provider Name
da_dk: Udbyderens navn
el: Ονομα πάροχου
es_es: Nombre del proveedor
fr_fr: Nom du fournisseur
it_it: Nome del provider

source: Order number: %s
bg_bg: Номер на поръчката:% s
da_dk: Ordrenummer:% s
el: Αριθμός παραγγελίας:% s
es_es: Número de pedido:% s
fr_fr: Numéro de commande:% s
it_it: Numero ordine: %s

source: Shipment status changed to %s
bg_bg: Състоянието на пратката се промени на% s
da_dk: Forsendelsesstatus ændret til% s
el: Η κατάσταση αποστολής άλλαξε στο% s
es_es: El estado del envío cambió a% s
fr_fr: Le statut de l'envoi est passé à% s
it_it: Lo stato della spedizione è cambiato in% s

source: You got %s %s orders with shipment status “TrackShip connection issue”
bg_bg: Получихте% s% s поръчки със статус на пратка „Проблем с връзката TrackShip“
da_dk: Du fik% s% s ordrer med forsendelsesstatus "TrackShip-forbindelsesproblem"
el: Λάβατε παραγγελίες% s% s με κατάσταση αποστολής "Πρόβλημα σύνδεσης TrackShip"
fr_fr: Vous avez reçu% s% s commandes avec le statut d'expédition "Problème de connexion TrackShip"
it_it: Hai ricevuto% s% s ordini con stato di spedizione "Problema di connessione TrackShip"

source: Global
bg_bg: в световен мащаб
el: Παγκόσμια
fr_fr: Globale
it_it: Globale

source: Edit Shipping Provider
bg_bg: Редактиране на доставчика на доставка
da_dk: Rediger forsendelsesudbyder
el: Επεξεργασία παρόχου αποστολής
fr_fr: Modifier le fournisseur d'expédition
it_it: Modifica fornitore di spedizione

source: Providers Added
bg_bg: Доставчиците са добавени
da_dk: Udbydere tilføjet
el: Προστέθηκαν παροχείς
fr_fr: Fournisseurs ajoutés
it_it: Fornitori aggiunti

source: Providers Updated
bg_bg: Актуализирани доставчици
da_dk: Udbydere opdateret
el: Οι προμηθευτές ενημερώθηκαν
fr_fr: Fournisseurs mis à jour
it_it: Fornitori aggiornati

source: Providers Deleted
bg_bg: Доставчиците са изтрити
da_dk: Udbydere er slettet
el: Οι πάροχοι έχουν διαγραφεί
fr_fr: Fournisseurs supprimés
it_it: Fornitori eliminati

source: Watch Video
bg_bg: Гледам видео
da_dk: Se video
el: Δες το βίντεο
fr_fr: Regarder la vidéo
it_it: Guarda un video
